[
  {
    "nombre": "Хіт FM (Hit FM)",
    "url_stream": "https://online.hitfm.ua/HitFM",
    "logo_local": "logos_emisoras\\\\FM_Hit_FM.jpg",
    "generos": [],
    "descripcion": "Досліджуйте Хіт FM (Hit FM) та дізнайтеся, чому ми улюблені слухачами. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nКожна програма розроблена з думкою про наших слухачів. Доступно онлайн з будь-якого пристрою.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на YouTube, Facebook, Twitter/X, Instagram. Приєднуйтесь до розмови в соціальних мережах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/uahitfm",
      "https://www.facebook.com/hitfm.ua",
      "https://twitter.com/hitfm_ua",
      "https://instagram.com/hitfm_ua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "fm-hit-fm",
    "descripcion_original": "Слухайте Хіт FM (Hit FM) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Хіт FM (Hit FM) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.336Z"
  },
  {
    "nombre": "Наше Радио (Nashe Radio) 107.9",
    "url_stream": "https://online.nasheradio.ua/NasheRadio",
    "logo_local": "logos_emisoras\\\\Nashe_Radio_1079.jpg",
    "generos": [],
    "descripcion": "Представляємо Наше Радио (Nashe Radio) 107.9, де музика оживає. З серця Kyiv City в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Twitter/X, Facebook, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nНе чекайте більше. Натисніть play! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/nasheradioua",
      "http://www.facebook.com/nasheradioua",
      "http://www.youtube.com/user/nasheradioua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "nashe-radio-1079",
    "descripcion_original": "Слухайте Наше Радио (Nashe Radio) 107.9 онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Наше Радио (Nashe Radio) 107.9 безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.375Z"
  },
  {
    "nombre": "Хіт FM (Hit FM) - Top",
    "url_stream": "https://online.hitfm.ua/HitFM_Top",
    "logo_local": "logos_emisoras\\\\FM_Hit_FM_Top.jpg",
    "generos": [],
    "descripcion": "З Хіт FM (Hit FM) - Top кожен момент стає унікальним звуковим досвідом. Голос Kyiv City, який звучить із силою та чіткістю, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовна трансляція на багатьох платформах.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Instagram. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/hitfm.ua",
      "http://instagram.com/hitfm_ua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "fm-hit-fm-top",
    "descripcion_original": "Слухайте Хіт FM (Hit FM) - Top онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Хіт FM (Hit FM) - Top безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.443Z"
  },
  {
    "nombre": "Lux FM (Pадіо Люкс)",
    "url_stream": "https://lux.radio.tvstitch.com/kyiv/lux_adv_sd",
    "logo_local": "logos_emisoras\\\\Lux_FM_P.jpg",
    "generos": [],
    "descripcion": "Відкрийте Lux FM (Pадіо Люкс), станцію, яка завоювала тисячі слухачів. З гордістю транслюємо з Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/LuxFM"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "lux-fm-p",
    "descripcion_original": "Слухайте Lux FM (Pадіо Люкс) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Lux FM (Pадіо Люкс) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.446Z"
  },
  {
    "nombre": "Kiss FM 106.5 (Кисc ФМ)",
    "url_stream": "https://online.kissfm.ua/KissFM",
    "logo_local": "logos_emisoras\\\\Kiss_FM_1065_c.jpg",
    "generos": [],
    "descripcion": "Пропозиція Kiss FM 106.5 (Кисc ФМ) проста: найкраща музика для вас. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Підключіться до нашого сигналу одним кліком.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook, Instagram, Twitter/X, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/kissfmua",
      "https://instagram.com/kissfm_ua",
      "https://twitter.com/#!/kissfmua",
      "http://www.youtube.com/user/TheKissfmUkraine"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "kiss-fm-1065-c",
    "descripcion_original": "Слухайте Kiss FM 106.5 (Кисc ФМ) на частоті FM 106.5 в прямому ефірі з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Kiss FM 106.5 (Кисc ФМ) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.449Z"
  },
  {
    "nombre": "Радио Пятница (Pyatnica)",
    "url_stream": "https://cast.mediaonline.net.ua/radiopyatnica320",
    "logo_local": "logos_emisoras\\\\Pyatnica.jpg",
    "generos": [],
    "descripcion": "Відкрийте Радио Пятница (Pyatnica), станцію, яка завоювала тисячі слухачів. Несемо дух Kyiv City через радіо, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nКожна програма розроблена з думкою про наших слухачів. Найкращий досвід інтернет-радіо без жодних витрат.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiopyatnica/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "pyatnica",
    "descripcion_original": "Слухайте Радио Пятница (Pyatnica) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Пятница (Pyatnica) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.452Z"
  },
  {
    "nombre": "Радио Мелодия (Radio Melodia)",
    "url_stream": "https://online.melodiafm.ua/MelodiaFM",
    "logo_local": "logos_emisoras\\\\Radio_Melodia.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на Радио Мелодия (Radio Melodia) і насолоджуйтеся найкращим радіо. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nКожна програма розроблена з думкою про наших слухачів. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioMelodiaUkraine"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-melodia",
    "descripcion_original": "Слухайте Радио Мелодия (Radio Melodia) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Мелодия (Radio Melodia) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.454Z"
  },
  {
    "nombre": "Хіт FM (Hit FM) - Best",
    "url_stream": "https://online.hitfm.ua/HitFM_Best",
    "logo_local": "logos_emisoras\\\\FM_Hit_FM_Best.jpg",
    "generos": [],
    "descripcion": "Пропозиція Хіт FM (Hit FM) - Best проста: найкраща музика для вас. З гордістю представляємо Kyiv City на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nКожна програма розроблена з думкою про наших слухачів. Високоякісне потокове мовлення без перерв.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Instagram. Приєднуйтесь до розмови в соціальних мережах.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/hitfm.ua",
      "http://instagram.com/hitfm_ua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "fm-hit-fm-best",
    "descripcion_original": "Слухайте Хіт FM (Hit FM) - Best онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Хіт FM (Hit FM) - Best безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.455Z"
  },
  {
    "nombre": "Радио Мелодия (Radio Melodia Disco)",
    "url_stream": "https://online.melodiafm.ua/MelodiaFM_Disco",
    "logo_local": "logos_emisoras\\\\Radio_Melodia_Disco.jpg",
    "generos": [],
    "descripcion": "Радио Мелодия (Radio Melodia Disco) представляє найкраще сучасне радіо. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nКожна програма розроблена з думкою про наших слухачів. Глобальне потокове мовлення для місцевої та міжнародної аудиторії.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/melodiafmUa/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-melodia-disco",
    "descripcion_original": "Слухайте Радио Мелодия (Radio Melodia Disco) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Мелодия (Radio Melodia Disco) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.458Z"
  },
  {
    "nombre": "Стильное Радио - Перец ФМ (Stilnoe, perec fm)",
    "url_stream": "https://radio.urg.ua/radio-stilnoe",
    "logo_local": "logos_emisoras\\\\Stilnoe_perec_fm.jpg",
    "generos": [],
    "descripcion": "Досвід Стильное Радио - Перец ФМ (Stilnoe, perec fm) чекає на вас з відкритими обіймами. Голос Kyiv City, який звучить із силою та чіткістю, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Високоякісне потокове мовлення без перерв.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/#!/pages/%D0%A1%D1%82%D0%B8%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5-%D1%80%D0%B0%D0%B4%D0%B8%D0%BE-%D0%9F%D0%B5%D1%80%D0%B5%D1%86-%D0%A4%D0%9C/150299528323296"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "stilnoe-perec-fm",
    "descripcion_original": "Слухайте Стильное Радио - Перец ФМ (Stilnoe, perec fm) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Стильное Радио - Перец ФМ (Stilnoe, perec fm) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.460Z"
  },
  {
    "nombre": "Shlager FM",
    "url_stream": "https://cast.brg.ua/shlager_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\Shlager_FM.jpg",
    "generos": [],
    "descripcion": "Пропозиція Shlager FM проста: найкраща музика для вас. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioShlagerUA",
      "https://www.instagram.com/shansonua/",
      "https://www.youtube.com/@shlager101.9"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "shlager-fm",
    "descripcion_original": "Слухайте Shlager FM онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Shlager FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.785Z"
  },
  {
    "nombre": "Гуляй Радіо (Guliay Radio)",
    "url_stream": "https://online.radioplayer.ua/GuliayRadio",
    "logo_local": "logos_emisoras\\\\Guliay_Radio.jpg",
    "generos": [],
    "descripcion": "Відкрийте Гуляй Радіо (Guliay Radio), станцію, яка завоювала тисячі слухачів. Голос Kyiv City, який звучить із силою та чіткістю, ця станція пропонує вам найкраща музика, підібрана для вас. Потокове мовлення наживо з найкращою цифровою якістю. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Безперервна програма 24 години на добу.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nСоціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nВаш день стає кращим, коли ви нас слухаєте. Цифрове радіо преміум-якості безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "guliay-radio",
    "descripcion_original": "Слухайте Гуляй Радіо (Guliay Radio) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Гуляй Радіо (Guliay Radio) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.786Z"
  },
  {
    "nombre": "Радио Relax (Релакс Radio)",
    "url_stream": "https://online.radiorelax.ua/RadioRelax",
    "logo_local": "logos_emisoras\\\\Relax_Radio.jpg",
    "generos": [],
    "descripcion": "Відкрийте Радио Relax (Релакс Radio), станцію, яка завоювала тисячі слухачів. Kyiv City — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Twitter/X, Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/RadioRelaxUa",
      "https://www.facebook.com/RadioRelaxUa"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "relax-radio",
    "descripcion_original": "Слухайте Радио Relax (Релакс Radio) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Relax (Релакс Radio) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.787Z"
  },
  {
    "nombre": "Kiss FM - Digital (Кисc ФМ)",
    "url_stream": "https://online.kissfm.ua/KissFM_Digital",
    "logo_local": "logos_emisoras\\\\Kiss_FM_Digital_c.jpg",
    "generos": [],
    "descripcion": "З Kiss FM - Digital (Кисc ФМ) гарна музика ніколи не закінчується. З серця Kyiv City в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nКожен ведучий привносить свою унікальну особистість.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Глобальне потокове мовлення для місцевої та міжнародної аудиторії.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на YouTube, Twitter/X, Instagram, Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nВаш день стає кращим, коли ви нас слухаєте. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/TheKissfmUkraine",
      "https://twitter.com/#!/kissfmua",
      "https://instagram.com/kissfm_ua",
      "https://www.facebook.com/kissfmua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "kiss-fm-digital-c",
    "descripcion_original": "Слухайте Kiss FM - Digital (Кисc ФМ) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Kiss FM - Digital (Кисc ФМ) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.787Z"
  },
  {
    "nombre": "Radio Gold",
    "url_stream": "https://online.radioplayer.ua/RadioGold",
    "logo_local": "logos_emisoras\\Radio_Gold.jpg",
    "generos": [],
    "descripcion": "Radio Gold представляє найкраще сучасне радіо. З гордістю представляємо Kyiv City на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовна трансляція на багатьох платформах.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nСоціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНе чекайте більше. Натисніть play! Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-gold",
    "descripcion_original": "Слухайте Radio Gold онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Gold безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.788Z"
  },
  {
    "nombre": "Хіт FM (Hit FM) - Ukr",
    "url_stream": "https://online.hitfm.ua/HitFM_Ukr",
    "logo_local": "logos_emisoras\\\\FM_Hit_FM_Ukr.jpg",
    "generos": [],
    "descripcion": "Хіт FM (Hit FM) - Ukr представляє найкраще сучасне радіо. Голос Kyiv City, який звучить із силою та чіткістю, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nМи інвестували в найкращі інструменти мовлення.\n\nКожна програма розроблена з думкою про наших слухачів. Слухати радіо онлайн ніколи не було так просто.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Instagram. Слідкуйте за нами на всіх цифрових платформах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/hitfm.ua",
      "https://www.instagram.com/hitfm_ua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "fm-hit-fm-ukr",
    "descripcion_original": "Слухайте Хіт FM (Hit FM) - Ukr онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Хіт FM (Hit FM) - Ukr безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.788Z"
  },
  {
    "nombre": "Lux FM (Pадіо Люкс) Lviv",
    "url_stream": "https://streamvideo.luxnet.ua/luxlviv/luxlviv.stream/playlist.m3u8",
    "logo_local": "logos_emisoras\\\\Lux_FM_P_Lviv.jpg",
    "generos": [],
    "descripcion": "Магія Lux FM (Pадіо Люкс) Lviv лише за один клік. Представники музичної культури L’vivs’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Без реєстрації, без підписки, повністю вільно.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Instagram, Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.instagram.com/luxfm.lviv/?hl=uk",
      "https://www.facebook.com/luxfmlviv/",
      "https://www.youtube.com/channel/UCAmqt8mdsi7QObNJ4BeEFTg?view_as=subscriberinstagram"
    ],
    "sitio_web": "",
    "ciudad": "L’vivs’ka Oblast’",
    "slug": "lux-fm-p-lviv",
    "descripcion_original": "Слухайте Lux FM (Pадіо Люкс) Lviv онлайн, пряма трансляція з L’vivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Lux FM (Pадіо Люкс) Lviv безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.789Z"
  },
  {
    "nombre": "Радио Мелодия Internacional (Radio Melodia)",
    "url_stream": "https://online.melodiafm.ua/MelodiaFM_Int",
    "logo_local": "logos_emisoras\\\\Internacional_Radio_Melodia.jpg",
    "generos": [],
    "descripcion": "Магія Радио Мелодия Internacional (Radio Melodia) лише за один клік. Kyiv City — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Цифрове радіо преміум-якості безкоштовно.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/melodiafm.ua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "internacional-radio-melodia",
    "descripcion_original": "Слухайте Радио Мелодия Internacional (Radio Melodia) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Мелодия Internacional (Radio Melodia) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.789Z"
  },
  {
    "nombre": "Kiss FM - Deep (Кисc ФМ)",
    "url_stream": "https://online.kissfm.ua/KissFM_Deep",
    "logo_local": "logos_emisoras\\\\Kiss_FM_Deep_c.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до нас на Kiss FM - Deep (Кисc ФМ), вашому щоденному музичному супутнику. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nКожна програма розроблена з думкою про наших слухачів. Доступно онлайн з будь-якого пристрою.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на YouTube, Twitter/X, Instagram, Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/TheKissfmUkraine",
      "https://twitter.com/#!/kissfmua",
      "https://instagram.com/kissfm_ua",
      "https://www.facebook.com/kissfmua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "kiss-fm-deep-c",
    "descripcion_original": "Слухайте Kiss FM - Deep (Кисc ФМ) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Kiss FM - Deep (Кисc ФМ) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.790Z"
  },
  {
    "nombre": "Взрослое Радио.Шансон",
    "url_stream": "https://listen6.myradio24.com/alex542888",
    "logo_local": "logos_emisoras\\\\logo_1768578566781.jpg",
    "generos": [],
    "descripcion": "На Взрослое Радио.Шансон ви знайдете ідеальне поєднання музики та контенту. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Слухати радіо онлайн ніколи не було так просто.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nСлідкуйте за нами на всіх цифрових платформах.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "",
    "descripcion_original": "Слухайте Взрослое Радио.Шансон онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Взрослое Радио.Шансон безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.790Z"
  },
  {
    "nombre": "Radio ROKS",
    "url_stream": "https://online.radioroks.ua/RadioROKS",
    "logo_local": "logos_emisoras\\Radio_ROKS.jpg",
    "generos": [],
    "descripcion": "Досвід Radio ROKS чекає на вас з відкритими обіймами. Транслюємо наживо з серця Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Високоякісне потокове мовлення без перерв.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на YouTube, Twitter/X, Facebook, Instagram. Слідкуйте за нами на всіх цифрових платформах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/KAMTUGEZATV",
      "https://twitter.com/RadioROKS_ua",
      "https://www.facebook.com/RadioROKS",
      "https://instagram.com/radioroks"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-roks",
    "descripcion_original": "Слухайте Radio ROKS онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio ROKS безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.797Z"
  },
  {
    "nombre": "Авторадіо (Avto Radio)",
    "url_stream": "https://cast.mediaonline.net.ua/avtoradio",
    "logo_local": "logos_emisoras\\\\Avto_Radio.jpg",
    "generos": [],
    "descripcion": "Ласкаво просимо на Авторадіо (Avto Radio), ваше улюблене музичне місце. Kyiv City — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nКожен ведучий привносить свою унікальну особистість.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Twitter/X, Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНе чекайте більше. Натисніть play! Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/avto_radioua",
      "https://www.facebook.com/avtoradioua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "avto-radio",
    "descripcion_original": "Слухайте Авторадіо (Avto Radio) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Авторадіо (Avto Radio) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.798Z"
  },
  {
    "nombre": "Radio ROKS Rock Ballads",
    "url_stream": "https://online.radioroks.ua/RadioROKS_Ballads",
    "logo_local": "logos_emisoras\\Radio_ROKS_Rock_Ballads.jpg",
    "generos": [],
    "descripcion": "Radio ROKS Rock Ballads запрошує вас поринути у світ музики та розваг. Представники музичної культури Vinnyts'ka, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nМи інвестували в найкращі інструменти мовлення.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Цифрове радіо преміум-якості безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНе чекайте більше. Натисніть play! Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioROKS"
    ],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "radio-roks-rock-ballads",
    "descripcion_original": "Слухайте Radio ROKS Rock Ballads онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio ROKS Rock Ballads безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.799Z"
  },
  {
    "nombre": "Радио Мелодия (Radio Melodia Romantic)",
    "url_stream": "https://online.melodiafm.ua/MelodiaFM_Romantic",
    "logo_local": "logos_emisoras\\\\Radio_Melodia_Romantic.jpg",
    "generos": [],
    "descripcion": "Радио Мелодия (Radio Melodia Romantic) запрошує вас поринути у світ музики та розваг. З серця Kharkivs’ka Oblast’ в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/melodiafmUa/"
    ],
    "sitio_web": "",
    "ciudad": "Kharkivs’ka Oblast’",
    "slug": "radio-melodia-romantic",
    "descripcion_original": "Слухайте Радио Мелодия (Radio Melodia Romantic) онлайн, пряма трансляція з Kharkivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Мелодия (Radio Melodia Romantic) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.800Z"
  },
  {
    "nombre": "DJFM",
    "url_stream": "https://cast.brg.ua/djfm_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\DJFM.jpg",
    "generos": [],
    "descripcion": "На DJFM ви знайдете ідеальне поєднання музики та контенту. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Підключіться до нашого сигналу одним кліком.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/djfmua",
      "https://www.instagram.com/djfmua/",
      "https://www.youtube.com/@DJFMua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "djfm",
    "descripcion_original": "Слухайте DJFM онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте DJFM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.802Z"
  },
  {
    "nombre": "Радио Relax International",
    "url_stream": "https://online.radiorelax.ua/RadioRelax_Int",
    "logo_local": "logos_emisoras\\\\Relax_International.jpg",
    "generos": [],
    "descripcion": "Радио Relax International приходить до вас з енергією та якістю. Donets’ka Oblast’ бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Підключіться до нашого сигналу одним кліком.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook, Twitter/X. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nВаш день стає кращим, коли ви нас слухаєте. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioRelaxUa/",
      "https://twitter.com/RadioRelaxUa/"
    ],
    "sitio_web": "",
    "ciudad": "Donets’ka Oblast’",
    "slug": "relax-international",
    "descripcion_original": "Слухайте Радио Relax International онлайн, пряма трансляція з Donets’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Relax International безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.803Z"
  },
  {
    "nombre": "MFM 91.2 FM",
    "url_stream": "https://radio.mfm.ua/online128",
    "logo_local": "logos_emisoras\\MFM_912_FM.jpg",
    "generos": [],
    "descripcion": "MFM 91.2 FM представляє найкраще сучасне радіо. З Kharkivs’ka Oblast’ ми несемо наш сигнал у весь світ, ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nКожна програма розроблена з думкою про наших слухачів. Без реєстрації, без підписки, повністю вільно.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Twitter/X. Слідкуйте за нами на всіх цифрових платформах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/MFMstation",
      "https://twitter.com/mfm_ua"
    ],
    "sitio_web": "",
    "ciudad": "Kharkivs’ka Oblast’",
    "slug": "mfm-912-fm",
    "descripcion_original": "Слухайте MFM 91.2 FM на частоті 91.2 FM в прямому ефірі з Kharkivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте MFM 91.2 FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.803Z"
  },
  {
    "nombre": "Maximum | МАКСИМУМ",
    "url_stream": "https://765211.live.tvstitch.com/stream.m3u8?&m=aHR0cHM6Ly9zdHJlYW12aWRlby5sdXhuZXQudWEvbWF4aW11bV9hZHYvbWFzdGVyLm0zdTg=&u=&channel=maximum",
    "logo_local": "logos_emisoras\\\\Maximum.jpg",
    "generos": [],
    "descripcion": "Пропозиція Maximum | МАКСИМУМ проста: найкраща музика для вас. З гордістю представляємо Kyiv City на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безперервна програма 24 години на добу.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Twitter/X, Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/maximumfm_ua",
      "https://www.facebook.com/maximumfmua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "maximum",
    "descripcion_original": "Слухайте Maximum | МАКСИМУМ онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Maximum | МАКСИМУМ безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.854Z"
  },
  {
    "nombre": "NRJ Kiev",
    "url_stream": "https://cast.mediaonline.net.ua/nrj320",
    "logo_local": "logos_emisoras\\NRJ_Kiev.jpg",
    "generos": [],
    "descripcion": "Ласкаво просимо на NRJ Kiev, ваше улюблене музичне місце. З коренями в Kyiv City, але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook, Instagram, YouTube, Twitter/X. Приєднуйтесь до розмови в соціальних мережах.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/nrjukraine/",
      "https://www.instagram.com/nrjukraine/",
      "https://www.youtube.com/channel/UCH63IMaZsNv4K8j7xzrLj9Q",
      "https://twitter.com/nrjukraine?lang=ru"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "nrj-kiev",
    "descripcion_original": "Слухайте NRJ Kiev онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте NRJ Kiev безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.858Z"
  },
  {
    "nombre": "Shanson Plus",
    "url_stream": "https://radio.radioshansonplus.com:8055/radio",
    "logo_local": "logos_emisoras\\Shanson_Plus.jpg",
    "generos": [],
    "descripcion": "Shanson Plus роками є еталоном якості в радіомовленні. Автентичне звучання Mykolayivs’ka Oblast’ на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи інвестували в найкращі інструменти мовлення.\n\nКожен ведучий привносить свою унікальну особистість.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Приєднуйтесь до розмови в соціальних мережах.\n\nВаш день стає кращим, коли ви нас слухаєте. Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/shansonplys",
      "https://www.instagram.com/radioshansonplus/",
      "https://www.youtube.com/channel/UCecJPmTPlug9hVDh3uP4ruQ"
    ],
    "sitio_web": "",
    "ciudad": "Mykolayivs’ka Oblast’",
    "slug": "shanson-plus",
    "descripcion_original": "Слухайте Shanson Plus онлайн, пряма трансляція з Mykolayivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Shanson Plus безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.860Z"
  },
  {
    "nombre": "Радіо БАЙРАКТАР - Radio Bayraktar",
    "url_stream": "https://online-news.radioplayer.ua/RadioNews",
    "logo_local": "logos_emisoras\\\\Radio_Bayraktar.jpg",
    "generos": [],
    "descripcion": "Приготуйтеся насолоджуватися Радіо БАЙРАКТАР - Radio Bayraktar, станцією, яка робить різницю. Kyiv City — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Цифрове радіо преміум-якості безкоштовно.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nСоціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-bayraktar",
    "descripcion_original": "Слухайте Радіо БАЙРАКТАР - Radio Bayraktar онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо БАЙРАКТАР - Radio Bayraktar безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.875Z"
  },
  {
    "nombre": "Радио Lounge FM",
    "url_stream": "https://cast.mediaonline.net.ua/loungefm320",
    "logo_local": "logos_emisoras\\\\Lounge_FM.jpg",
    "generos": [],
    "descripcion": "З Радио Lounge FM кожен момент стає унікальним звуковим досвідом. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Доступно онлайн з будь-якого пристрою.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/loungefm.ua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "lounge-fm",
    "descripcion_original": "Слухайте Радио Lounge FM онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Lounge FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.877Z"
  },
  {
    "nombre": "Радио Мелодия (Radio Melodia Italiano)",
    "url_stream": "https://online.radioplayer.ua/RadioItaliana",
    "logo_local": "logos_emisoras\\\\Radio_Melodia_Italiano.jpg",
    "generos": [],
    "descripcion": "Пропозиція Радио Мелодия (Radio Melodia Italiano) проста: найкраща музика для вас. Представники музичної культури Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nКожна програма розроблена з думкою про наших слухачів. Підключіться до нашого сигналу одним кліком.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/melodiafmUa/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-melodia-italiano",
    "descripcion_original": "Слухайте Радио Мелодия (Radio Melodia Italiano) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Мелодия (Radio Melodia Italiano) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.881Z"
  },
  {
    "nombre": "Radio Record Радіо Рекорд Україна",
    "url_stream": "https://online.radiorecord.com.ua/rr_128",
    "logo_local": "logos_emisoras\\\\Radio_Record.jpg",
    "generos": [],
    "descripcion": "З Radio Record Радіо Рекорд Україна гарна музика ніколи не закінчується. ця станція пропонує вам найкраща музика, підібрана для вас. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовне онлайн-радіо для прослуховування.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Instagram, Twitter/X. Слідкуйте за нами на всіх цифрових платформах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Цифрове радіо преміум-якості безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiorecordukraine/",
      "https://www.instagram.com/radiorecord_ua?fbclid=IwY2xjawGZqJNleHRuA2FlbQIxMAABHS2UzDNwUM-VRMTHR6wSItF6FE2bxTgnowXngnm8cXFXuA0NAQN18Lr_gA_aem_ED7msZi3pdZxjGiYUhWJiw",
      "https://x.com/radiorecord_ua?fbclid=IwY2xjawGZqJ9leHRuA2FlbQIxMAABHTXLY3V4dT64c8uxqTfgwV2bf08jxK0C6w-taaIFuhyyIj3V3BVolAB_Yg_aem_8nKBVGFeQdRJGbmHWeM_wg"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-record",
    "descripcion_original": "Слухайте Radio Record Радіо Рекорд Україна онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Record Радіо Рекорд Україна безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.885Z"
  },
  {
    "nombre": "Europa Plus Ukraine (Европа Плюс Украина)",
    "url_stream": "https://s5.radioforge.com:7908/live",
    "logo_local": "logos_emisoras\\\\Europa_Plus_Ukraine.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на Europa Plus Ukraine (Европа Плюс Украина) і насолоджуйтеся найкращим радіо. Автентичне звучання Kyiv City на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nМи інвестували в найкращі інструменти мовлення.\n\nКожна програма розроблена з думкою про наших слухачів. Безперервна програма 24 години на добу.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Twitter/X, Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/europaplusua",
      "https://www.facebook.com/europaplus107/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "europa-plus-ukraine",
    "descripcion_original": "Слухайте Europa Plus Ukraine (Европа Плюс Украина) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Europa Plus Ukraine (Европа Плюс Украина) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.888Z"
  },
  {
    "nombre": "Радио Relax Instrumental",
    "url_stream": "https://online.radiorelax.ua/RadioRelax_Instrumental",
    "logo_local": "logos_emisoras\\\\Relax_Instrumental.jpg",
    "generos": [],
    "descripcion": "Представляємо Радио Relax Instrumental, де музика оживає. Donets’ka Oblast’ бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nКожна програма розроблена з думкою про наших слухачів. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook, Twitter/X. Приєднуйтесь до розмови в соціальних мережах.\n\nНе чекайте більше. Натисніть play! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioRelaxUa/",
      "https://twitter.com/RadioRelaxUa/"
    ],
    "sitio_web": "",
    "ciudad": "Donets’ka Oblast’",
    "slug": "relax-instrumental",
    "descripcion_original": "Слухайте Радио Relax Instrumental онлайн, пряма трансляція з Donets’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Relax Instrumental безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.889Z"
  },
  {
    "nombre": "Radio ROKS Hard'n'Heavy",
    "url_stream": "https://online.radioroks.ua/RadioROKS_HardnHeavy",
    "logo_local": "logos_emisoras\\Radio_ROKS_HardnHeavy.jpg",
    "generos": [],
    "descripcion": "Radio ROKS Hard'n'Heavy запрошує вас поринути у світ музики та розваг. Сутність Vinnyts'ka у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Потокове мовлення наживо з найкращою цифровою якістю.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nВаш день стає кращим, коли ви нас слухаєте. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioROKS/"
    ],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "radio-roks-hardnheavy",
    "descripcion_original": "Слухайте Radio ROKS Hard'n'Heavy онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio ROKS Hard'n'Heavy безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.890Z"
  },
  {
    "nombre": "Радіо Nostalgie",
    "url_stream": "https://lux.radio.tvstitch.com/kyiv/nst_adv_sd",
    "logo_local": "logos_emisoras\\\\Nostalgie.jpg",
    "generos": [],
    "descripcion": "На Радіо Nostalgie ви знайдете ідеальне поєднання музики та контенту. Автентичне звучання Kyiv City на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовна трансляція на багатьох платформах.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nНе чекайте більше. Натисніть play! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "nostalgie",
    "descripcion_original": "Слухайте Радіо Nostalgie онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо Nostalgie безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.892Z"
  },
  {
    "nombre": "Radio ROKS Classic Rock",
    "url_stream": "https://online.radioroks.ua/RadioROKS_ClassicRock",
    "logo_local": "logos_emisoras\\Radio_ROKS_Classic_Rock.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до Radio ROKS Classic Rock та станьте частиною нашої великої родини. Транслюємо наживо з серця Vinnyts'ka, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Без реєстрації, без підписки, повністю вільно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioROKS/"
    ],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "radio-roks-classic-rock",
    "descripcion_original": "Слухайте Radio ROKS Classic Rock онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio ROKS Classic Rock безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.893Z"
  },
  {
    "nombre": "Информатор FM",
    "url_stream": "https://main.inf.fm:8101/;",
    "logo_local": "logos_emisoras\\\\FM.jpg",
    "generos": [],
    "descripcion": "Информатор FM пропонує вам неперевершений радіодосвід. З коренями в Dnipropetrovs'ka Oblast', але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовна трансляція на багатьох платформах.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Instagram. Слідкуйте за нами на всіх цифрових платформах.\n\nНе чекайте більше. Натисніть play! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/informatorfm/",
      "https://www.instagram.com/informatorfm/"
    ],
    "sitio_web": "",
    "ciudad": "Dnipropetrovs'ka Oblast'",
    "slug": "fm",
    "descripcion_original": "Слухайте Информатор FM онлайн, пряма трансляція з Dnipropetrovs'ka Oblast', Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Информатор FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.898Z"
  },
  {
    "nombre": "Радио Звезда 95.6 FM (Radio Zvezda)",
    "url_stream": "https://zvezda-radio-rzv.mediacdn.ru/radio/zvezda/zvezda_128",
    "logo_local": "logos_emisoras\\\\956_FM_Radio_Zvezda.jpg",
    "generos": [],
    "descripcion": "Відкрийте Радио Звезда 95.6 FM (Radio Zvezda), станцію, яка завоювала тисячі слухачів. ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Підключіться до нашого сигналу одним кліком.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/ZvezdaFM/"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "956-fm-radio-zvezda",
    "descripcion_original": "Слухайте Радио Звезда 95.6 FM (Radio Zvezda) на частоті 95.6 FM в прямому ефірі з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Звезда 95.6 FM (Radio Zvezda) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.903Z"
  },
  {
    "nombre": "Радіо ТРЕК (Radio TREK)",
    "url_stream": "https://audio.radiotrek.rv.ua/",
    "logo_local": "logos_emisoras\\\\Radio_TREK.jpg",
    "generos": [],
    "descripcion": "Пропозиція Радіо ТРЕК (Radio TREK) проста: найкраща музика для вас. Зєднуємо Rivnens’ka Oblast’ зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Twitter/X, Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Безкоштовне онлайн-радіо для прослуховування. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/radiotrek",
      "https://www.facebook.com/radiotrek"
    ],
    "sitio_web": "",
    "ciudad": "Rivnens’ka Oblast’",
    "slug": "radio-trek",
    "descripcion_original": "Слухайте Радіо ТРЕК (Radio TREK) онлайн, пряма трансляція з Rivnens’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо ТРЕК (Radio TREK) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.903Z"
  },
  {
    "nombre": "KEXXX FM Kiev",
    "url_stream": "https://listen6.myradio24.com/82192",
    "logo_local": "logos_emisoras\\KEXXX_FM_Kiev.jpg",
    "generos": [],
    "descripcion": "З KEXXX FM Kiev кожен момент стає унікальним звуковим досвідом. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/KEKSFMKiev/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "kexxx-fm-kiev",
    "descripcion_original": "Слухайте KEXXX FM Kiev онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте KEXXX FM Kiev безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.904Z"
  },
  {
    "nombre": "Шлягер Одесса",
    "url_stream": "https://listen7.myradio24.com/96203",
    "logo_local": "logos_emisoras\\\\logo_1768578566834.jpg",
    "generos": [],
    "descripcion": "Шлягер Одесса приходить до вас з енергією та якістю. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nМи інвестували в найкращі інструменти мовлення.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухати радіо онлайн ніколи не було так просто.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/vladik.grecov"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "-1",
    "descripcion_original": "Слухайте Шлягер Одесса онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Шлягер Одесса безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.904Z"
  },
  {
    "nombre": "Disco Radio Ukraine",
    "url_stream": "https://stream-158.zeno.fm/hvxqsct29x1tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJodnhxc2N0Mjl4MXR2IiwiaG9zdCI6InN0cmVhbS0xNTguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiWE0yRzAtem5TOUN2RzFybHduaDNiQSIsImlhdCI6MTc2NzExODAxNiwiZXhwIjoxNzY3MTE4MDc2fQ.DwEamGGWc4CFnGPdDfZWQSecvLv_u6fAH25ythCtd7Q",
    "logo_local": "logos_emisoras\\Disco_Radio_Ukraine.jpg",
    "generos": [],
    "descripcion": "На Disco Radio Ukraine ви знайдете ідеальне поєднання музики та контенту. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nКожен ведучий привносить свою унікальну особистість.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Безперервна програма 24 години на добу.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗалишайтеся на зв'язку з нами через соціальні мережі.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Безкоштовне онлайн-радіо для прослуховування. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "disco-radio-ukraine",
    "descripcion_original": "Слухайте Disco Radio Ukraine онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Disco Radio Ukraine безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.905Z"
  },
  {
    "nombre": "ЄДИНІ НОВИНИ",
    "url_stream": "https://online-news.radioplayer.ua/RadioNews",
    "logo_local": "logos_emisoras\\\\logo_1768578566838.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на ЄДИНІ НОВИНИ і насолоджуйтеся найкращим радіо. З Kyiv City ми несемо наш сигнал у весь світ, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Без реєстрації, без підписки, повністю вільно.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "-2",
    "descripcion_original": "Слухайте ЄДИНІ НОВИНИ онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте ЄДИНІ НОВИНИ безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.905Z"
  },
  {
    "nombre": "Misto FM Deep",
    "url_stream": "https://stream.mistofm.com/listen/misto_fm_deep/radio.mp3",
    "logo_local": "logos_emisoras\\Misto_FM_Deep.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до Misto FM Deep та станьте частиною нашої великої родини. Представники музичної культури L’vivs’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/mistofm",
      "https://www.instagram.com/misto_fm",
      "https://www.youtube.com/@mistofm"
    ],
    "sitio_web": "",
    "ciudad": "L’vivs’ka Oblast’",
    "slug": "misto-fm-deep",
    "descripcion_original": "Слухайте Misto FM Deep онлайн, пряма трансляція з L’vivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Misto FM Deep безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.906Z"
  },
  {
    "nombre": "Твоє Радіо 101.4 FM",
    "url_stream": "https://complex.in.ua/tvoeRadio",
    "logo_local": "logos_emisoras\\\\1014_FM.jpg",
    "generos": [],
    "descripcion": "Представляємо Твоє Радіо 101.4 FM, де музика оживає. Сутність L’vivs’ka Oblast’ у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Підключіться до нашого сигналу одним кліком.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/TvoeRadio/"
    ],
    "sitio_web": "",
    "ciudad": "L’vivs’ka Oblast’",
    "slug": "1014-fm",
    "descripcion_original": "Слухайте Твоє Радіо 101.4 FM на частоті 101.4 FM в прямому ефірі з L’vivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Твоє Радіо 101.4 FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.907Z"
  },
  {
    "nombre": "Army FM (Армія fm)",
    "url_stream": "https://icecast.armyfm.com.ua:8443/ArmyFM",
    "logo_local": "logos_emisoras\\\\Army_FM_fm.jpg",
    "generos": [],
    "descripcion": "Досліджуйте Army FM (Армія fm) та дізнайтеся, чому ми улюблені слухачами. З гордістю представляємо Kyiv City на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Twitter/X. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/Armia_fm"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "army-fm-fm",
    "descripcion_original": "Слухайте Army FM (Армія fm) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Army FM (Армія fm) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.908Z"
  },
  {
    "nombre": "Magic Radio",
    "url_stream": "https://cast.brg.ua/business_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\Magic_Radio.jpg",
    "generos": [],
    "descripcion": "Магія Magic Radio лише за один клік. З Kyiv City ми несемо наш сигнал у весь світ, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи інвестували в найкращі інструменти мовлення.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовне онлайн-радіо для прослуховування.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "magic-radio",
    "descripcion_original": "Слухайте Magic Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Magic Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.912Z"
  },
  {
    "nombre": "DJFM DANCE",
    "url_stream": "https://cast.brg.ua/djfmdance_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\DJFM_DANCE.jpg",
    "generos": [],
    "descripcion": "Приготуйтеся насолоджуватися DJFM DANCE, станцією, яка робить різницю. ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Потокове мовлення наживо з найкращою цифровою якістю.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Приєднуйтесь до розмови в соціальних мережах.\n\nНе чекайте більше. Натисніть play! Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/djfmua",
      "https://www.instagram.com/djfmua/",
      "https://www.youtube.com/@DJFMua"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "djfm-dance",
    "descripcion_original": "Слухайте DJFM DANCE онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте DJFM DANCE безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.912Z"
  },
  {
    "nombre": "Radio ROKS New Rock",
    "url_stream": "https://online.radioroks.ua/RadioROKS_NewRock",
    "logo_local": "logos_emisoras\\Radio_ROKS_New_Rock.jpg",
    "generos": [],
    "descripcion": "З Radio ROKS New Rock кожен момент стає унікальним звуковим досвідом. З коренями в Kyiv City, але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовне онлайн-радіо для прослуховування.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioROKS"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-roks-new-rock",
    "descripcion_original": "Слухайте Radio ROKS New Rock онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio ROKS New Rock безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.912Z"
  },
  {
    "nombre": "Радио Рекорд 101.9 (Radio Record)",
    "url_stream": "https://hls-01-radiorecord.hostingradio.ru/record/playlist.m3u8",
    "logo_local": "logos_emisoras\\\\1019_Radio_Record.jpg",
    "generos": [],
    "descripcion": "На Радио Рекорд 101.9 (Radio Record) ви знайдете ідеальне поєднання музики та контенту. ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Найкращий досвід інтернет-радіо без жодних витрат.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на YouTube, Facebook, Instagram, Twitter/X. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/RadioRecordRussia",
      "https://www.facebook.com/radiorecord",
      "https://instagram.com/radiorecord",
      "https://twitter.com/radiorecord"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "1019-radio-record",
    "descripcion_original": "Слухайте Радио Рекорд 101.9 (Radio Record) онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Рекорд 101.9 (Radio Record) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.913Z"
  },
  {
    "nombre": "PowerFM",
    "url_stream": "https://cast.brg.ua/powerfm_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\PowerFM.jpg",
    "generos": [],
    "descripcion": "PowerFM — це набагато більше, ніж станція, це спільнота. З гордістю представляємо Kyiv City на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nКожна програма розроблена з думкою про наших слухачів. Підключіться до нашого сигналу одним кліком.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Instagram. Слідкуйте за нами на всіх цифрових платформах.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/powerfmua",
      "https://www.instagram.com/powerfmua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "powerfm",
    "descripcion_original": "Слухайте PowerFM онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте PowerFM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.913Z"
  },
  {
    "nombre": "Ми з України",
    "url_stream": "https://stream4.nadaje.com:9889/lux",
    "logo_local": "logos_emisoras\\\\logo_1768578566856.jpg",
    "generos": [],
    "descripcion": "Пропозиція Ми з України проста: найкраща музика для вас. ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nМи інвестували в найкращі інструменти мовлення.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухати радіо онлайн ніколи не було так просто.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на YouTube, Instagram, Twitter/X, Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UCbKS8Ok0b5krQMekm2UlpBA?sub_confirmation=1",
      "https://www.instagram.com/myzykrainy/",
      "https://twitter.com/my_z_ukrainy",
      "https://www.facebook.com/myzukrainy"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "-3",
    "descripcion_original": "Слухайте Ми з України онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Ми з України безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.913Z"
  },
  {
    "nombre": "СУСПІЛЬНЕ ХАРКІВ (Suspline Kharkiv)",
    "url_stream": "https://radio.ukr.radio/ur1-kh-mp3-m",
    "logo_local": "logos_emisoras\\\\Suspline_Kharkiv.jpg",
    "generos": [],
    "descripcion": "З СУСПІЛЬНЕ ХАРКІВ (Suspline Kharkiv) кожен момент стає унікальним звуковим досвідом. З коренями в Kharkivs’ka Oblast’, але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Потокове мовлення наживо з найкращою цифровою якістю. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Найкращий досвід інтернет-радіо без жодних витрат.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Цифрове радіо преміум-якості безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/suspilne.kharkiv"
    ],
    "sitio_web": "",
    "ciudad": "Kharkivs’ka Oblast’",
    "slug": "suspline-kharkiv",
    "descripcion_original": "Слухайте СУСПІЛЬНЕ ХАРКІВ (Suspline Kharkiv) онлайн, пряма трансляція з Kharkivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте СУСПІЛЬНЕ ХАРКІВ (Suspline Kharkiv) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.914Z"
  },
  {
    "nombre": "Радио 7 На семи холмах (Radio 7)",
    "url_stream": "https://hls-01-regions.emgsound.ru/radio7-msk/playlist.m3u8",
    "logo_local": "logos_emisoras\\\\7_Radio_7.jpg",
    "generos": [],
    "descripcion": "Радио 7 На семи холмах (Radio 7) представляє найкраще сучасне радіо. ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Безперервна програма 24 години на добу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Twitter/X. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/Radio7Moscow",
      "http://twitter.com/radio7msk"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "7-radio-7",
    "descripcion_original": "Слухайте Радио 7 На семи холмах (Radio 7) онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио 7 На семи холмах (Radio 7) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.914Z"
  },
  {
    "nombre": "FM Галичина (Galychyna 89.7 FM)",
    "url_stream": "https://stream320.galychyna.fm/WebSite",
    "logo_local": "logos_emisoras\\\\FM_Galychyna_897_FM.jpg",
    "generos": [],
    "descripcion": "FM Галичина (Galychyna 89.7 FM) роками є еталоном якості в радіомовленні. З серця L’vivs’ka Oblast’ в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Потокове мовлення наживо з найкращою цифровою якістю.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Twitter/X. Приєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/fmGalychyna",
      "https://twitter.com/galychynafm"
    ],
    "sitio_web": "",
    "ciudad": "L’vivs’ka Oblast’",
    "slug": "fm-galychyna-897-fm",
    "descripcion_original": "Слухайте FM Галичина (Galychyna 89.7 FM) на частоті 89.7 FM в прямому ефірі з L’vivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте FM Галичина (Galychyna 89.7 FM) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.914Z"
  },
  {
    "nombre": "KEXXX.Rocks Ukraine",
    "url_stream": "https://listen6.myradio24.com/51020",
    "logo_local": "logos_emisoras\\KEXXXRocks_Ukraine.jpg",
    "generos": [],
    "descripcion": "Приготуйтеся насолоджуватися KEXXX.Rocks Ukraine, станцією, яка робить різницю. Голос Kyiv City, який звучить із силою та чіткістю, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Підключіться до нашого сигналу одним кліком.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/kexxx.rocks/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "kexxxrocks-ukraine",
    "descripcion_original": "Слухайте KEXXX.Rocks Ukraine онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте KEXXX.Rocks Ukraine безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.914Z"
  },
  {
    "nombre": "Radio Background",
    "url_stream": "https://listen4.myradio24.com/84802",
    "logo_local": "logos_emisoras\\Radio_Background.jpg",
    "generos": [],
    "descripcion": "Radio Background роками є еталоном якості в радіомовленні. Сутність Kyiv City у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовне онлайн-радіо для прослуховування.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Цифрове радіо преміум-якості безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiobgr"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-background",
    "descripcion_original": "Слухайте Radio Background онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Background безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.917Z"
  },
  {
    "nombre": "Wolf Music Deep House Radio",
    "url_stream": "https://stream.wolfmusicradio.com:8000/Wolf_Music/radio.mp3",
    "logo_local": "logos_emisoras\\Wolf_Music_Deep_House_Radio.jpg",
    "generos": [],
    "descripcion": "Відкрийте Wolf Music Deep House Radio, станцію, яка завоювала тисячі слухачів. ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nКожна програма розроблена з думкою про наших слухачів. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗалишайтеся на зв'язку з нами через соціальні мережі.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "wolf-music-deep-house-radio",
    "descripcion_original": "Слухайте Wolf Music Deep House Radio онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Wolf Music Deep House Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.917Z"
  },
  {
    "nombre": "Радио Relax Cafe",
    "url_stream": "https://online.radiorelax.ua/RadioRelax_Cafe",
    "logo_local": "logos_emisoras\\\\Relax_Cafe.jpg",
    "generos": [],
    "descripcion": "Досліджуйте Радио Relax Cafe та дізнайтеся, чому ми улюблені слухачами. Автентичне звучання Donets’ka Oblast’ на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовна трансляція на багатьох платформах.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Donets’ka Oblast’",
    "slug": "relax-cafe",
    "descripcion_original": "Слухайте Радио Relax Cafe онлайн, пряма трансляція з Donets’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Relax Cafe безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.918Z"
  },
  {
    "nombre": "Radio Shanson",
    "url_stream": "https://cast.brg.ua/newshanson_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\Radio_Shanson.jpg",
    "generos": [],
    "descripcion": "З Radio Shanson кожен момент стає унікальним звуковим досвідом. ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nКожен ведучий привносить свою унікальну особистість.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-shanson",
    "descripcion_original": "Слухайте Radio Shanson онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Shanson безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.918Z"
  },
  {
    "nombre": "Радио Relax (Relax Українською)",
    "url_stream": "https://tavr.tvstitch.com/RadioRelax_Ukr",
    "logo_local": "logos_emisoras\\\\Relax_Relax.jpg",
    "generos": [],
    "descripcion": "Радио Relax (Relax Українською) роками є еталоном якості в радіомовленні. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Підключіться до нашого сигналу одним кліком.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nСоціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Безкоштовне онлайн-радіо для прослуховування. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "relax-relax",
    "descripcion_original": "Слухайте Радио Relax (Relax Українською) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Relax (Relax Українською) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.918Z"
  },
  {
    "nombre": "Radio ROKS Ukrainian Rock",
    "url_stream": "https://online.radioroks.ua/RadioROKS_Ukr",
    "logo_local": "logos_emisoras\\Radio_ROKS_Ukrainian_Rock.jpg",
    "generos": [],
    "descripcion": "Досліджуйте Radio ROKS Ukrainian Rock та дізнайтеся, чому ми улюблені слухачами. Представники музичної культури Vinnyts'ka, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nМи інвестували в найкращі інструменти мовлення.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioROKS/"
    ],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "radio-roks-ukrainian-rock",
    "descripcion_original": "Слухайте Radio ROKS Ukrainian Rock онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio ROKS Ukrainian Rock безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.918Z"
  },
  {
    "nombre": "SUN FM Rock",
    "url_stream": "https://ec5.yesstreaming.net:3655/stream",
    "logo_local": "logos_emisoras\\SUN_FM_Rock.jpg",
    "generos": [],
    "descripcion": "З SUN FM Rock гарна музика ніколи не закінчується. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Потокове мовлення наживо з найкращою цифровою якістю.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Twitter/X, Instagram, Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://twitter.com/sunfmua",
      "https://www.instagram.com/sunfmua/",
      "https://www.facebook.com/sunfmua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "sun-fm-rock",
    "descripcion_original": "Слухайте SUN FM Rock онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте SUN FM Rock безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.919Z"
  },
  {
    "nombre": "SUN FM Ukraine",
    "url_stream": "https://ec5.yesstreaming.net:2225/stream",
    "logo_local": "logos_emisoras\\SUN_FM_Ukraine.jpg",
    "generos": [],
    "descripcion": "Пропозиція SUN FM Ukraine проста: найкраща музика для вас. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Найкращий досвід інтернет-радіо без жодних витрат.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/sunfmua",
      "https://twitter.com/sunfmua",
      "https://www.instagram.com/sunfmua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "sun-fm-ukraine",
    "descripcion_original": "Слухайте SUN FM Ukraine онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте SUN FM Ukraine безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.919Z"
  },
  {
    "nombre": "TunemoFM",
    "url_stream": "https://listen4.myradio24.com/tunemofm",
    "logo_local": "logos_emisoras\\TunemoFM.jpg",
    "generos": [],
    "descripcion": "Ласкаво просимо на TunemoFM, ваше улюблене музичне місце. Dnipropetrovs'ka Oblast' бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Потокове мовлення наживо з найкращою цифровою якістю.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на YouTube. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UCKfaFaJVv8PgBQ4Y8_XKJVw"
    ],
    "sitio_web": "",
    "ciudad": "Dnipropetrovs'ka Oblast'",
    "slug": "tunemofm",
    "descripcion_original": "Слухайте TunemoFM онлайн, пряма трансляція з Dnipropetrovs'ka Oblast', Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте TunemoFM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.919Z"
  },
  {
    "nombre": "Новий День (New Day)",
    "url_stream": "https://stream-160.zeno.fm/5burvqocukruv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI1YnVydnFvY3VrcnV2IiwiaG9zdCI6InN0cmVhbS0xNjAuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiUm1RaUwycEtSRXVqTjZiejR3aFJnUSIsImlhdCI6MTc2NzExOTAwOSwiZXhwIjoxNzY3MTE5MDY5fQ.Q1OLI2ZRAplIG_F_UDOHxneosEWmWrLlhG-DLx4KPuQ",
    "logo_local": "logos_emisoras\\\\New_Day.jpg",
    "generos": [],
    "descripcion": "Досліджуйте Новий День (New Day) та дізнайтеся, чому ми улюблені слухачами. Голос Kyiv City, який звучить із силою та чіткістю, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безкоштовне онлайн-радіо для прослуховування.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "new-day",
    "descripcion_original": "Слухайте Новий День (New Day) онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Новий День (New Day) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.919Z"
  },
  {
    "nombre": "Радіоточка",
    "url_stream": "https://radio.ukr.radio/ur5-mp3",
    "logo_local": "logos_emisoras\\\\logo_1768578566890.jpg",
    "generos": [],
    "descripcion": "Відкрийте Радіоточка, станцію, яка завоювала тисячі слухачів. ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "-4",
    "descripcion_original": "Слухайте Радіоточка онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіоточка безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.922Z"
  },
  {
    "nombre": "Радио Lounge FM - Terrace",
    "url_stream": "https://cast.mediaonline.net.ua/terrace320",
    "logo_local": "logos_emisoras\\\\Lounge_FM_Terrace.jpg",
    "generos": [],
    "descripcion": "Радио Lounge FM - Terrace пропонує вам неперевершений радіодосвід. Kyiv City — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/loungefm.ua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "lounge-fm-terrace",
    "descripcion_original": "Слухайте Радио Lounge FM - Terrace онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Lounge FM - Terrace безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.922Z"
  },
  {
    "nombre": "Радио Lounge FM - Chill Out",
    "url_stream": "https://cast.mediaonline.net.ua/chillout320",
    "logo_local": "logos_emisoras\\\\Lounge_FM_Chill_Out.jpg",
    "generos": [],
    "descripcion": "Радио Lounge FM - Chill Out запрошує вас поринути у світ музики та розваг. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безперервна програма 24 години на добу.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/loungefm.ua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "lounge-fm-chill-out",
    "descripcion_original": "Слухайте Радио Lounge FM - Chill Out онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Lounge FM - Chill Out безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.922Z"
  },
  {
    "nombre": "Радіо дзвони",
    "url_stream": "https://radio.dzvony.org.ua/",
    "logo_local": "logos_emisoras\\\\logo_1768578566918.jpg",
    "generos": [],
    "descripcion": "На Радіо дзвони ви знайдете ідеальне поєднання музики та контенту. Транслюємо наживо з серця Ivano-Frankivs’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nКожен ведучий привносить свою унікальну особистість.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Цифрове радіо преміум-якості безкоштовно.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Ivano-Frankivs’ka Oblast’",
    "slug": "-5",
    "descripcion_original": "Слухайте Радіо дзвони онлайн, пряма трансляція з Ivano-Frankivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо дзвони безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.923Z"
  },
  {
    "nombre": "X-Radio Odesa",
    "url_stream": "https://stream-178.zeno.fm/foqz8vkv4eeuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmb3F6OHZrdjRlZXV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiMEp4RTRBeTFTcXlFOTlCMDBFSThRUSIsImlhdCI6MTc2NzExOTIyMSwiZXhwIjoxNzY3MTE5MjgxfQ.dRbBrmD2usNJiN6tfKg3p5GNwlweftIQ_kUYVVtq9p0",
    "logo_local": "logos_emisoras\\XRadio_Odesa.jpg",
    "generos": [],
    "descripcion": "Досвід X-Radio Odesa чекає на вас з відкритими обіймами. ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухати радіо онлайн ніколи не було так просто.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nНе чекайте більше. Натисніть play! Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "x-radio-odesa",
    "descripcion_original": "Слухайте X-Radio Odesa онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте X-Radio Odesa безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.923Z"
  },
  {
    "nombre": "Happy Radio",
    "url_stream": "https://stream-153.zeno.fm/nkeaps48xg0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJua2VhcHM0OHhnMHV2IiwiaG9zdCI6InN0cmVhbS0xNTMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoibkNfcFJFWnhUank2WHZVbkN1aUFBdyIsImlhdCI6MTc2NzExOTI4MSwiZXhwIjoxNzY3MTE5MzQxfQ.XXPbnz-PZgL8gLM3tjhAciOY--XexYmwI4o-g5aa8uE",
    "logo_local": "logos_emisoras\\Happy_Radio.jpg",
    "generos": [],
    "descripcion": "Happy Radio приходить до вас з енергією та якістю. Представники музичної культури Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Доступно онлайн з будь-якого пристрою.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на YouTube, Instagram, Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UC-x_MXlSYpAACvV1hfKipTA",
      "https://www.instagram.com/happyradiofm/",
      "https://www.facebook.com/itshappyradio/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "happy-radio",
    "descripcion_original": "Слухайте Happy Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Happy Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.924Z"
  },
  {
    "nombre": "SUN FM Gold",
    "url_stream": "https://ec5.yesstreaming.net:2595/stream",
    "logo_local": "logos_emisoras\\SUN_FM_Gold.jpg",
    "generos": [],
    "descripcion": "З SUN FM Gold кожен момент стає унікальним звуковим досвідом. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи інвестували в найкращі інструменти мовлення.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nКожна програма розроблена з думкою про наших слухачів. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram. Слідкуйте за нами на всіх цифрових платформах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/sunfmua",
      "https://twitter.com/sunfmua",
      "https://www.instagram.com/sunfmua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "sun-fm-gold",
    "descripcion_original": "Слухайте SUN FM Gold онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте SUN FM Gold безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.924Z"
  },
  {
    "nombre": "Misto FM Beats",
    "url_stream": "https://stream.mistofm.com/listen/misto_fm_beats/radio.mp3",
    "logo_local": "logos_emisoras\\Misto_FM_Beats.jpg",
    "generos": [],
    "descripcion": "Досвід Misto FM Beats чекає на вас з відкритими обіймами. Несемо дух L’vivs’ka Oblast’ через радіо, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Доступно онлайн з будь-якого пристрою.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Приєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/mistofm",
      "https://www.instagram.com/misto_fm",
      "https://www.youtube.com/@mistofm"
    ],
    "sitio_web": "",
    "ciudad": "L’vivs’ka Oblast’",
    "slug": "misto-fm-beats",
    "descripcion_original": "Слухайте Misto FM Beats онлайн, пряма трансляція з L’vivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Misto FM Beats безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.925Z"
  },
  {
    "nombre": "Радіо Сяйво",
    "url_stream": "https://stream.ntktv.ua/syaivo.mp3",
    "logo_local": "logos_emisoras\\\\logo_1768578566933.jpg",
    "generos": [],
    "descripcion": "Радіо Сяйво приходить до вас з енергією та якістю. Представники музичної культури Ivano-Frankivs’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Ivano-Frankivs’ka Oblast’",
    "slug": "-6",
    "descripcion_original": "Слухайте Радіо Сяйво онлайн, пряма трансляція з Ivano-Frankivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо Сяйво безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.925Z"
  },
  {
    "nombre": "Радіо БУГ | Radio BUG",
    "url_stream": "https://radio.bug.fm:8000/radioBug",
    "logo_local": "logos_emisoras\\\\Radio_BUG.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на Радіо БУГ | Radio BUG і насолоджуйтеся найкращим радіо. Сутність Volyns’ka Oblast’ у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Глобальне потокове мовлення для місцевої та міжнародної аудиторії.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/bugorgua",
      "https://www.instagram.com/bugorgua/",
      "https://www.youtube.com/c/bugorgua"
    ],
    "sitio_web": "",
    "ciudad": "Volyns’ka Oblast’",
    "slug": "radio-bug",
    "descripcion_original": "Слухайте Радіо БУГ | Radio BUG онлайн, пряма трансляція з Volyns’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо БУГ | Radio BUG безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.929Z"
  },
  {
    "nombre": "Liqui Radio",
    "url_stream": "https://stream-158.zeno.fm/ug59eq099yzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ1ZzU5ZXEwOTl5enV2IiwiaG9zdCI6InN0cmVhbS0xNTguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiaWlrc3ZjZ1FTbTY1RG9heEx6a2h1dyIsImlhdCI6MTc2NzExOTcyNywiZXhwIjoxNzY3MTE5Nzg3fQ.Pk_CWPvGVJp5PiS_cZtPt6wb3b7fjEWQiGF9VFCTmjQ",
    "logo_local": "logos_emisoras\\Liqui_Radio.jpg",
    "generos": [],
    "descripcion": "Досліджуйте Liqui Radio та дізнайтеся, чому ми улюблені слухачами. З коренями в Kyiv City, але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Instagram, Twitter/X, Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.instagram.com/liquiradio/",
      "https://twitter.com/LiquiRadio",
      "http://www.facebook.com/LiquiRadio-103429061350179/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "liqui-radio",
    "descripcion_original": "Слухайте Liqui Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Liqui Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.929Z"
  },
  {
    "nombre": "Misto FM Juda",
    "url_stream": "https://stream.mistofm.com/listen/misto_fm_juda/radio.mp3",
    "logo_local": "logos_emisoras\\Misto_FM_Juda.jpg",
    "generos": [],
    "descripcion": "Misto FM Juda пропонує вам неперевершений радіодосвід. Народжені в L’vivs’ka Oblast’, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Підключіться до нашого сигналу одним кліком.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/mistofm",
      "https://www.instagram.com/misto_fm",
      "https://www.youtube.com/@mistofm"
    ],
    "sitio_web": "",
    "ciudad": "L’vivs’ka Oblast’",
    "slug": "misto-fm-juda",
    "descripcion_original": "Слухайте Misto FM Juda онлайн, пряма трансляція з L’vivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Misto FM Juda безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.930Z"
  },
  {
    "nombre": "SUN FM Fresh",
    "url_stream": "https://ec5.yesstreaming.net:3565/stream",
    "logo_local": "logos_emisoras\\SUN_FM_Fresh.jpg",
    "generos": [],
    "descripcion": "SUN FM Fresh роками є еталоном якості в радіомовленні. З гордістю транслюємо з Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nКожна програма розроблена з думкою про наших слухачів. Доступно онлайн з будь-якого пристрою.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/sunfmua",
      "https://twitter.com/sunfmua",
      "https://www.instagram.com/sunfmua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "sun-fm-fresh",
    "descripcion_original": "Слухайте SUN FM Fresh онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте SUN FM Fresh безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.930Z"
  },
  {
    "nombre": "Кардан Радіо",
    "url_stream": "https://listen6.myradio24.com/scultio",
    "logo_local": "logos_emisoras\\\\logo_1768578566940.jpg",
    "generos": [],
    "descripcion": "Кардан Радіо представляє найкраще сучасне радіо. ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безперервна програма 24 години на добу.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Instagram. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://facebook.com/radiokardan",
      "https://www.instagram.com/radio.kardan"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "-7",
    "descripcion_original": "Слухайте Кардан Радіо онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Кардан Радіо безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.930Z"
  },
  {
    "nombre": "Радио Максимум (Radio MAXIMUM)",
    "url_stream": "https://maximum.hostingradio.ru/maximum96.aacp",
    "logo_local": "logos_emisoras\\\\Radio_MAXIMUM.jpg",
    "generos": [],
    "descripcion": "Радио Максимум (Radio MAXIMUM) роками є еталоном якості в радіомовленні. ця станція пропонує вам найкраща музика, підібрана для вас. Потокове мовлення наживо з найкращою цифровою якістю. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи інвестували в найкращі інструменти мовлення.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nКожна програма розроблена з думкою про наших слухачів. Доступно онлайн з будь-якого пристрою.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Instagram, Twitter/X, Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://instagram.com/radiomaximum/",
      "https://twitter.com/Radio_Maximum",
      "https://www.facebook.com/maximum.ru?ref=ts"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-maximum",
    "descripcion_original": "Слухайте Радио Максимум (Radio MAXIMUM) онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Максимум (Radio MAXIMUM) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.931Z"
  },
  {
    "nombre": "SUN FM Плюс",
    "url_stream": "https://ec5.yesstreaming.net:3525/stream",
    "logo_local": "logos_emisoras\\\\SUN_FM.jpg",
    "generos": [],
    "descripcion": "SUN FM Плюс роками є еталоном якості в радіомовленні. Несемо дух Kyiv City через радіо, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Без реєстрації, без підписки, повністю вільно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/sunfmua",
      "https://twitter.com/sunfmua",
      "https://www.instagram.com/sunfmua/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "sun-fm",
    "descripcion_original": "Слухайте SUN FM Плюс онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте SUN FM Плюс безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.931Z"
  },
  {
    "nombre": "Radio Sfera Music",
    "url_stream": "https://radio.radioshansonplus.com:8005/radio",
    "logo_local": "logos_emisoras\\Radio_Sfera_Music.jpg",
    "generos": [],
    "descripcion": "Ласкаво просимо на Radio Sfera Music, ваше улюблене музичне місце. З Mykolayivs’ka Oblast’ ми несемо наш сигнал у весь світ, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Приєднуйтесь до розмови в соціальних мережах.\n\nНе чекайте більше. Натисніть play! Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/profile.php?id=100031961812036",
      "https://www.instagram.com/radiosferamusic/",
      "https://www.youtube.com/channel/UCQ9xBCOOSRvnu9hMZsIs0cw"
    ],
    "sitio_web": "",
    "ciudad": "Mykolayivs’ka Oblast’",
    "slug": "radio-sfera-music",
    "descripcion_original": "Слухайте Radio Sfera Music онлайн, пряма трансляція з Mykolayivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Sfera Music безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.931Z"
  },
  {
    "nombre": "Radio Wanda FM Ukraine",
    "url_stream": "https://icecast.xtvmedia.pp.ua/radiowandafm_hq.mp3",
    "logo_local": "logos_emisoras\\Radio_Wanda_FM_Ukraine.jpg",
    "generos": [],
    "descripcion": "Досвід Radio Wanda FM Ukraine чекає на вас з відкритими обіймами. Несемо дух Chernivets'ka Oblast' через радіо, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Цифрове радіо преміум-якості безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram, YouTube. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiowandafm/",
      "https://twitter.com/radiowandafm",
      "https://www.instagram.com/radiowandafm/",
      "https://www.youtube.com/channel/UC8IxXuDd3maDEvnYP4H8cmw"
    ],
    "sitio_web": "",
    "ciudad": "Chernivets'ka Oblast'",
    "slug": "radio-wanda-fm-ukraine",
    "descripcion_original": "Слухайте Radio Wanda FM Ukraine онлайн, пряма трансляція з Chernivets'ka Oblast', Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Wanda FM Ukraine безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.931Z"
  },
  {
    "nombre": "Radio Прищепкін TOP40 UA",
    "url_stream": "https://aac.prischepkin.com:8443/radio",
    "logo_local": "logos_emisoras\\\\Radio_TOP40_UA.jpg",
    "generos": [],
    "descripcion": "Магія Radio Прищепкін TOP40 UA лише за один клік. ця станція пропонує вам найкраща музика, підібрана для вас. Високоякісне потокове мовлення без перерв. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/RadioPrischepkin",
      "https://www.youtube.com/channel/UCk9HxlMUl57gRwgw_Tugnfg"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-top40-ua",
    "descripcion_original": "Слухайте Radio Прищепкін TOP40 UA онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Прищепкін TOP40 UA безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.932Z"
  },
  {
    "nombre": "Музыкальный Рай",
    "url_stream": "https://listen7.myradio24.com/96203",
    "logo_local": "logos_emisoras\\\\logo_1768578566971.jpg",
    "generos": [],
    "descripcion": "Досвід Музыкальный Рай чекає на вас з відкритими обіймами. З гордістю представляємо Odes’ka Oblast’ на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nКожна програма розроблена з думкою про наших слухачів. Доступно онлайн з будь-якого пристрою.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Odes’ka Oblast’",
    "slug": "-8",
    "descripcion_original": "Слухайте Музыкальный Рай онлайн, пряма трансляція з Odes’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Музыкальный Рай безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.935Z"
  },
  {
    "nombre": "UKRAINSKE.online",
    "url_stream": "https://radio.ukrainske.online/listen/ukrainske.online/mytuner.mp3",
    "logo_local": "logos_emisoras\\UKRAINSKEonline.jpg",
    "generos": [],
    "descripcion": "Представляємо UKRAINSKE.online, де музика оживає. ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Цифрове радіо преміум-якості безкоштовно.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНе чекайте більше. Натисніть play! Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/ukrainske.radio"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "ukrainskeonline",
    "descripcion_original": "Слухайте UKRAINSKE.online онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте UKRAINSKE.online безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.935Z"
  },
  {
    "nombre": "MJoy Mousse Radio",
    "url_stream": "https://stream.mjoy.ua:8443/radio-mousse",
    "logo_local": "logos_emisoras\\MJoy_Mousse_Radio.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на MJoy Mousse Radio і насолоджуйтеся найкращим радіо. Транслюємо наживо з серця Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Без реєстрації, без підписки, повністю вільно.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/Sertsevyna"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "mjoy-mousse-radio",
    "descripcion_original": "Слухайте MJoy Mousse Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте MJoy Mousse Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.936Z"
  },
  {
    "nombre": "Akkerman Radio | Радио Аккерман",
    "url_stream": "https://stream-158.zeno.fm/fs7e5zt06qzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmczdlNXp0MDZxenV2IiwiaG9zdCI6InN0cmVhbS0xNTguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiS0cwMU53TzZRc2VCdkhZS3JtYTg0dyIsImlhdCI6MTc2NzEyMDIwNiwiZXhwIjoxNzY3MTIwMjY2fQ.jb4FP3yIx8SEi2v-VN-yr3Xtq1GKhBXe3qGGgm_enkY",
    "logo_local": "logos_emisoras\\\\Akkerman_Radio.jpg",
    "generos": [],
    "descripcion": "З Akkerman Radio | Радио Аккерман гарна музика ніколи не закінчується. Odes’ka Oblast’ — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на YouTube, Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/AkkermanFM",
      "https://www.facebook.com/radio.akkerman"
    ],
    "sitio_web": "",
    "ciudad": "Odes’ka Oblast’",
    "slug": "akkerman-radio",
    "descripcion_original": "Слухайте Akkerman Radio | Радио Аккерман онлайн, пряма трансляція з Odes’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Akkerman Radio | Радио Аккерман безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.936Z"
  },
  {
    "nombre": "Радіо \"Місто над Бугом\"",
    "url_stream": "https://stream.mistonadbugom.com.ua/radiomistonadbugom",
    "logo_local": "logos_emisoras\\\\logo_1768578567021.jpg",
    "generos": [],
    "descripcion": "Представляємо Радіо \"Місто над Бугом\", де музика оживає. Vinnyts'ka — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nКожен ведучий привносить свою унікальну особистість.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Доступно онлайн з будь-якого пристрою.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на YouTube, Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nВаш день стає кращим, коли ви нас слухаєте. Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UCf0hddeFu9qbPVSsGDMZ6Uw",
      "https://www.facebook.com/radiomistonadbugom"
    ],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "-9",
    "descripcion_original": "Слухайте Радіо \"Місто над Бугом\" онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо \"Місто над Бугом\" безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.937Z"
  },
  {
    "nombre": "Rusyn FM",
    "url_stream": "https://stream.rusyn.fm/rusyny.mp3",
    "logo_local": "logos_emisoras\\Rusyn_FM.jpg",
    "generos": [],
    "descripcion": "Rusyn FM запрошує вас поринути у світ музики та розваг. Сутність Vinnyts'ka у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовна трансляція на багатьох платформах.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/rusyn.fm/"
    ],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "rusyn-fm",
    "descripcion_original": "Слухайте Rusyn FM онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Rusyn FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.937Z"
  },
  {
    "nombre": "veshok radio",
    "url_stream": "https://radio.veshok.com:8443/veshokradio",
    "logo_local": "logos_emisoras\\veshok_radio.jpg",
    "generos": [],
    "descripcion": "На veshok radio ви знайдете ідеальне поєднання музики та контенту. Kyiv City бачило наше народження, а сьогодні ми досягаємо мільйонів, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nМи інвестували в найкращі інструменти мовлення.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Twitter/X, Instagram, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://x.com/veshokcom",
      "https://www.instagram.com/veshokcom",
      "https://www.youtube.com/channel/UCYfT7LletQT6lzjNnAl34fA"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "veshok-radio",
    "descripcion_original": "Слухайте veshok radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте veshok radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.937Z"
  },
  {
    "nombre": "Радіо Накипіло",
    "url_stream": "https://radiostream.nakypilo.ua/full",
    "logo_local": "logos_emisoras\\\\logo_1768578567057.jpg",
    "generos": [],
    "descripcion": "Приготуйтеся насолоджуватися Радіо Накипіло, станцією, яка робить різницю. З серця Kharkivs’ka Oblast’ в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовне онлайн-радіо для прослуховування.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, YouTube. Слідкуйте за нами на всіх цифрових платформах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radio.nakypilo",
      "https://www.youtube.com/channel/UCcHs6C6KZ4ccwLLPaK2TdUw/"
    ],
    "sitio_web": "",
    "ciudad": "Kharkivs’ka Oblast’",
    "slug": "-11",
    "descripcion_original": "Слухайте Радіо Накипіло онлайн, пряма трансляція з Kharkivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо Накипіло безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.937Z"
  },
  {
    "nombre": "Радио Респект",
    "url_stream": "https://listen6.myradio24.com/95451",
    "logo_local": "logos_emisoras\\\\logo_1768578567061.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до Радио Респект та станьте частиною нашої великої родини. З гордістю транслюємо з Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Підключіться до нашого сигналу одним кліком.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiorespectkiev"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "-12",
    "descripcion_original": "Слухайте Радио Респект онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Респект безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.940Z"
  },
  {
    "nombre": "Radio Bratan",
    "url_stream": "https://x.bratan.ooo/listen/bratan/radio_bratan_192.aac",
    "logo_local": "logos_emisoras\\Radio_Bratan.jpg",
    "generos": [],
    "descripcion": "З Radio Bratan гарна музика ніколи не закінчується. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Безкоштовна трансляція на багатьох платформах.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Безкоштовне онлайн-радіо для прослуховування. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-bratan",
    "descripcion_original": "Слухайте Radio Bratan онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Bratan безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.940Z"
  },
  {
    "nombre": "Radio kyvistar Lounge",
    "url_stream": "https://radio.kyivstar.ua/stream/chill/master.m3u8",
    "logo_local": "logos_emisoras\\Radio_kyvistar_Lounge.jpg",
    "generos": [],
    "descripcion": "На Radio kyvistar Lounge ви знайдете ідеальне поєднання музики та контенту. Представники музичної культури Kharkivs’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Високоякісне потокове мовлення без перерв.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/kyivstar/"
    ],
    "sitio_web": "",
    "ciudad": "Kharkivs’ka Oblast’",
    "slug": "radio-kyvistar-lounge",
    "descripcion_original": "Слухайте Radio kyvistar Lounge онлайн, пряма трансляція з Kharkivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio kyvistar Lounge безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.941Z"
  },
  {
    "nombre": "Radio Sprotyv",
    "url_stream": "https://listen.radioking.com/radio/528787/stream/587251",
    "logo_local": "logos_emisoras\\Radio_Sprotyv.jpg",
    "generos": [],
    "descripcion": "Пропозиція Radio Sprotyv проста: найкраща музика для вас. З гордістю транслюємо з Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Високоякісне потокове мовлення без перерв.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Instagram, YouTube, Twitter/X. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.instagram.com/radio.sprotyv/reels/",
      "https://www.youtube.com/@RadioSprotyv",
      "https://twitter.com/RadioSprotyv"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-sprotyv",
    "descripcion_original": "Слухайте Radio Sprotyv онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Sprotyv безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.941Z"
  },
  {
    "nombre": "X-Radio - Lounge",
    "url_stream": "https://s-us1.srv-control.com:5070/stream",
    "logo_local": "logos_emisoras\\XRadio_Lounge.jpg",
    "generos": [],
    "descripcion": "Ласкаво просимо на X-Radio - Lounge, ваше улюблене музичне місце. ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "x-radio-lounge",
    "descripcion_original": "Слухайте X-Radio - Lounge онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте X-Radio - Lounge безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.941Z"
  },
  {
    "nombre": "ВЕЖА | VEZHA",
    "url_stream": "https://listen6.myradio24.com/69829",
    "logo_local": "logos_emisoras\\\\VEZHA.jpg",
    "generos": [],
    "descripcion": "ВЕЖА | VEZHA роками є еталоном якості в радіомовленні. Donets’ka Oblast’ — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи інвестували в найкращі інструменти мовлення.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nКожна програма розроблена з думкою про наших слухачів. Безперервна програма 24 години на добу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nВаш день стає кращим, коли ви нас слухаєте. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/vezha.org/"
    ],
    "sitio_web": "",
    "ciudad": "Donets’ka Oblast’",
    "slug": "vezha",
    "descripcion_original": "Слухайте ВЕЖА | VEZHA онлайн, пряма трансляція з Donets’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте ВЕЖА | VEZHA безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.942Z"
  },
  {
    "nombre": "Звичайне україномовне радіо",
    "url_stream": "https://whsh4u-panel.com/proxy/yvlxzzdx?mp=/stream",
    "logo_local": "logos_emisoras\\\\logo_1768578567093.jpg",
    "generos": [],
    "descripcion": "З Звичайне україномовне радіо гарна музика ніколи не закінчується. Несемо дух Kyiv City через радіо, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nПрагнення до досконалості спонукає нас постійно вдосконалюватися.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНе чекайте більше. Натисніть play! Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/zvukrradio"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "-13",
    "descripcion_original": "Слухайте Звичайне україномовне радіо онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Звичайне україномовне радіо безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.942Z"
  },
  {
    "nombre": "Радіо Лампа",
    "url_stream": "https://cast.gossdhosting.com/listen/radio_lampa/radio.mp3",
    "logo_local": "logos_emisoras\\\\logo_1768578567101.jpg",
    "generos": [],
    "descripcion": "Радіо Лампа представляє найкраще сучасне радіо. Народжені в Kyyivs’ka Oblast’, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте онлайн улюблену станцію тисяч слухачів. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Доступно онлайн з будь-якого пристрою.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/i.kulinsky"
    ],
    "sitio_web": "",
    "ciudad": "Kyyivs’ka Oblast’",
    "slug": "-14",
    "descripcion_original": "Слухайте Радіо Лампа онлайн, пряма трансляція з Kyyivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо Лампа безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.942Z"
  },
  {
    "nombre": "coma.fm",
    "url_stream": "https://stream.radio.co/s4360dbc20/listen",
    "logo_local": "logos_emisoras\\comafm.jpg",
    "generos": [],
    "descripcion": "Досліджуйте coma.fm та дізнайтеся, чому ми улюблені слухачами. З серця Kyiv City в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nМи інвестували в найкращі інструменти мовлення.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nСоціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНе чекайте більше. Натисніть play! Безкоштовне онлайн-радіо для прослуховування. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "comafm",
    "descripcion_original": "Слухайте coma.fm онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте coma.fm безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.942Z"
  },
  {
    "nombre": "Business Radio",
    "url_stream": "https://cast.brg.ua/businessradio_main_public_mp3_hq",
    "logo_local": "logos_emisoras\\Business_Radio.jpg",
    "generos": [],
    "descripcion": "Business Radio — це набагато більше, ніж станція, це спільнота. ця станція пропонує вам найкраща музика, підібрана для вас. Потокове мовлення наживо з найкращою цифровою якістю. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nКожна програма розроблена з думкою про наших слухачів. Підключіться до нашого сигналу одним кліком.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗалишайтеся на зв'язку з нами через соціальні мережі.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Потокове мовлення наживо з найкращою цифровою якістю. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "business-radio",
    "descripcion_original": "Слухайте Business Radio онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Business Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.946Z"
  },
  {
    "nombre": "Радіодім Rock",
    "url_stream": "https://stream-161.zeno.fm/r6o4xljca6cvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJyNm80eGxqY2E2Y3Z2IiwiaG9zdCI6InN0cmVhbS0xNjEuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiNW9Jam52QUZRekctM1ZOS1dTOUhFUSIsImlhdCI6MTc2NzEyMTAyNywiZXhwIjoxNzY3MTIxMDg3fQ.FZjPT9GAPSVji66K2Rcq0UrCxNY1zJ3uLImWgsuL-iM",
    "logo_local": "logos_emisoras\\\\Rock.jpg",
    "generos": [],
    "descripcion": "Радіодім Rock роками є еталоном якості в радіомовленні. З гордістю транслюємо з Rivnens’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nКожна програма розроблена з думкою про наших слухачів. Глобальне потокове мовлення для місцевої та міжнародної аудиторії.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram. Слідкуйте за нами на всіх цифрових платформах.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiodim.rv.ua",
      "https://x.com/radiodim_rv_ua",
      "https://www.instagram.com/radiodim.rv.ua"
    ],
    "sitio_web": "",
    "ciudad": "Rivnens’ka Oblast’",
    "slug": "rock",
    "descripcion_original": "Слухайте Радіодім Rock онлайн, пряма трансляція з Rivnens’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіодім Rock безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.946Z"
  },
  {
    "nombre": "Радио Дача 92.4 FM (Radio Dacha)",
    "url_stream": "https://stream2.n340.com/12_dacha_64_reg_1093?UID=C5481C5E3842A48219F5B82E977757AF&type=aac",
    "logo_local": "logos_emisoras\\\\924_FM_Radio_Dacha.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на Радио Дача 92.4 FM (Radio Dacha) і насолоджуйтеся найкращим радіо. ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухати радіо онлайн ніколи не було так просто.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на YouTube, Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nПриєднуйтесь до нашої спільноти та насолоджуйтесь хорошою музикою 24/7! Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "http://www.youtube.com/user/RadioDacha",
      "https://www.facebook.com/RadioDacha"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "924-fm-radio-dacha",
    "descripcion_original": "Слухайте Радио Дача 92.4 FM (Radio Dacha) на частоті 92.4 FM в прямому ефірі з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Дача 92.4 FM (Radio Dacha) безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.947Z"
  },
  {
    "nombre": "Радіодім",
    "url_stream": "https://stream-166.zeno.fm/swzfd3a9dchvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzd3pmZDNhOWRjaHZ2IiwiaG9zdCI6InN0cmVhbS0xNjYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiWmZZQk1vUDJRZEdmUFVtYjJCeUE5ZyIsImlhdCI6MTc2NzEyMTE0NywiZXhwIjoxNzY3MTIxMjA3fQ.sD4pQlr8eLMcSCPMa2PGKWlGZkQIFFsOHaSZRjrdEBo",
    "logo_local": "logos_emisoras\\\\logo_1768578567119.jpg",
    "generos": [],
    "descripcion": "Досвід Радіодім чекає на вас з відкритими обіймами. З гордістю представляємо Rivnens’ka Oblast’ на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Без реєстрації, без підписки, повністю вільно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовне онлайн-радіо для прослуховування.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНе чекайте більше. Натисніть play! Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radiodim.rv.ua",
      "https://x.com/radiodim_rv_ua",
      "https://www.instagram.com/radiodim.rv.ua"
    ],
    "sitio_web": "",
    "ciudad": "Rivnens’ka Oblast’",
    "slug": "-15",
    "descripcion_original": "Слухайте Радіодім онлайн, пряма трансляція з Rivnens’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіодім безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.947Z"
  },
  {
    "nombre": "Orange Radio Ukraine",
    "url_stream": "https://stream-155.zeno.fm/5ez2dnpgixktv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI1ZXoyZG5wZ2l4a3R2IiwiaG9zdCI6InN0cmVhbS0xNTUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiVkwta2tvV2NTM0dBUGd1T2lRSlNqdyIsImlhdCI6MTc2NzEyMTE3NywiZXhwIjoxNzY3MTIxMjM3fQ.QkKzlQLq67xVOI4zYo8SmebepxxquQ7rlCzO_b7Hb0E",
    "logo_local": "logos_emisoras\\Orange_Radio_Ukraine.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на Orange Radio Ukraine і насолоджуйтеся найкращим радіо. З гордістю транслюємо з Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nКожна програма розроблена з думкою про наших слухачів. Слухайте онлайн улюблену станцію тисяч слухачів.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/orangeradioua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "orange-radio-ukraine",
    "descripcion_original": "Слухайте Orange Radio Ukraine онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Orange Radio Ukraine безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.947Z"
  },
  {
    "nombre": "MJoy RzK",
    "url_stream": "https://stream.mjoy.ua:8443/radio-z-kryjivky",
    "logo_local": "logos_emisoras\\MJoy_RzK.jpg",
    "generos": [],
    "descripcion": "З MJoy RzK гарна музика ніколи не закінчується. З гордістю представляємо Kyiv City на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Потокове мовлення наживо з найкращою цифровою якістю. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безперервна програма 24 години на добу.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nНе чекайте більше. Натисніть play! Слухати радіо онлайн ніколи не було так просто. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "mjoy-rzk",
    "descripcion_original": "Слухайте MJoy RzK онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте MJoy RzK безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.948Z"
  },
  {
    "nombre": "MJoy Radio Ego",
    "url_stream": "https://stream.mjoy.ua:8443/radio-egoisty",
    "logo_local": "logos_emisoras\\MJoy_Radio_Ego.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до нас на MJoy Radio Ego, вашому щоденному музичному супутнику. З Kyiv City ми несемо наш сигнал у весь світ, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Без реєстрації, без підписки, повністю вільно.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nСоціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nВаш день стає кращим, коли ви нас слухаєте. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "mjoy-radio-ego",
    "descripcion_original": "Слухайте MJoy Radio Ego онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте MJoy Radio Ego безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.948Z"
  },
  {
    "nombre": "Orra Meu",
    "url_stream": "https://servidor27-1.brlogic.com:7570/live",
    "logo_local": "logos_emisoras\\Orra_Meu.jpg",
    "generos": [],
    "descripcion": "Відкрийте Orra Meu, станцію, яка завоювала тисячі слухачів. Представники музичної культури Kyiv City, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Найкращий досвід інтернет-радіо без жодних витрат.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на YouTube, Instagram, Facebook. Відвідайте наш офіційний сайт для отримання додаткової інформації. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UCxsMw5KswG3FvIcnDBO8jNw",
      "https://www.instagram.com/orrameuradio/",
      "https://www.facebook.com/Orra-Meu-930164167038352/"
    ],
    "sitio_web": "https://orrameueuropa.webradiosite.com/",
    "ciudad": "Kyiv City",
    "slug": "orra-meu",
    "descripcion_original": "Слухайте Orra Meu онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Orra Meu безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.948Z"
  },
  {
    "nombre": "Minatrix.FM",
    "url_stream": "https://minatrix.fm:8002/play",
    "logo_local": "logos_emisoras\\MinatrixFM.jpg",
    "generos": [],
    "descripcion": "На Minatrix.FM ви знайдете ідеальне поєднання музики та контенту. З коренями в Odes’ka Oblast’, але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Доступно онлайн з будь-якого пристрою. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовне онлайн-радіо для прослуховування.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Instagram, YouTube. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Слухайте онлайн улюблену станцію тисяч слухачів. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/minatrix.fm",
      "https://www.instagram.com/progvictor/",
      "https://www.youtube.com/channel/UCf2JrLs65cWiVienjX5NmvQ"
    ],
    "sitio_web": "",
    "ciudad": "Odes’ka Oblast’",
    "slug": "minatrixfm",
    "descripcion_original": "Слухайте Minatrix.FM онлайн, пряма трансляція з Odes’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Minatrix.FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.949Z"
  },
  {
    "nombre": "Radio kyvistar Rock",
    "url_stream": "https://radio.kyivstar.ua/stream/rock/master.m3u8",
    "logo_local": "logos_emisoras\\Radio_kyvistar_Rock.jpg",
    "generos": [],
    "descripcion": "Radio kyvistar Rock приходить до вас з енергією та якістю. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nКожна програма розроблена з думкою про наших слухачів. Найкращий досвід інтернет-радіо без жодних витрат.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radio-kyvistar-rock",
    "descripcion_original": "Слухайте Radio kyvistar Rock онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio kyvistar Rock безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.952Z"
  },
  {
    "nombre": "RADIOHUB",
    "url_stream": "https://listen3.myradio24.com/radiohub",
    "logo_local": "logos_emisoras\\RADIOHUB.jpg",
    "generos": [],
    "descripcion": "RADIOHUB приходить до вас з енергією та якістю. Сутність Kyiv City у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nСлухати нашу станцію — це більше, ніж налаштуватися на частоту. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на YouTube. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nНе чекайте більше. Натисніть play! Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.youtube.com/@radiohub.streaming"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "radiohub",
    "descripcion_original": "Слухайте RADIOHUB онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте RADIOHUB безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.952Z"
  },
  {
    "nombre": "Онлайн радіо Пульс Києва",
    "url_stream": "https://listen.radioking.com/radio/766895/stream/834062",
    "logo_local": "logos_emisoras\\\\logo_1768578567123.jpg",
    "generos": [],
    "descripcion": "Онлайн радіо Пульс Києва представляє найкраще сучасне радіо. ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Підключіться до нашого сигналу одним кліком.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Слухайте наживо 24/7, абсолютно безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "-16",
    "descripcion_original": "Слухайте Онлайн радіо Пульс Києва онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Онлайн радіо Пульс Києва безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.952Z"
  },
  {
    "nombre": "радіо Голос Надії Radio Hope",
    "url_stream": "https://s4.radio.co/s052c88338/listen",
    "logo_local": "logos_emisoras\\\\Radio_Hope.jpg",
    "generos": [],
    "descripcion": "радіо Голос Надії Radio Hope — це набагато більше, ніж станція, це спільнота. ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Потокове мовлення наживо з найкращою цифровою якістю.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Слідкуйте за нами на всіх цифрових платформах.\n\nНалаштуйтеся сьогодні та відкрийте новий спосіб насолоджуватися радіо. Цифрове радіо преміум-якості безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/golosnadii"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-hope",
    "descripcion_original": "Слухайте радіо Голос Надії Radio Hope онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте радіо Голос Надії Radio Hope безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.953Z"
  },
  {
    "nombre": "MJoy Radio Great",
    "url_stream": "https://stream.mjoy.ua:8443/radio-great",
    "logo_local": "logos_emisoras\\MJoy_Radio_Great.jpg",
    "generos": [],
    "descripcion": "На MJoy Radio Great ви знайдете ідеальне поєднання музики та контенту. Kyiv City — наш дім, і звідси ми супроводжуємо вас, ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовний доступ до найкращого радіо з будь-якої точки світу.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nТисячі слухачів вже обрали нас. Чого ви чекаєте? Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "mjoy-radio-great",
    "descripcion_original": "Слухайте MJoy Radio Great онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте MJoy Radio Great безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.953Z"
  },
  {
    "nombre": "Smart Zeros",
    "url_stream": "https://s61.radiolize.com/radio/8000/radio.mp3",
    "logo_local": "logos_emisoras\\Smart_Zeros.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на Smart Zeros і насолоджуйтеся найкращим радіо. З гордістю транслюємо з Ternopil’s’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Безкоштовне онлайн-радіо для прослуховування.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безперервна програма 24 години на добу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Ternopil’s’ka Oblast’",
    "slug": "smart-zeros",
    "descripcion_original": "Слухайте Smart Zeros онлайн, пряма трансляція з Ternopil’s’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Smart Zeros безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.953Z"
  },
  {
    "nombre": "RadioUA.LT",
    "url_stream": "https://listen.radioking.com/radio/623869/stream/685978",
    "logo_local": "logos_emisoras\\RadioUALT.jpg",
    "generos": [],
    "descripcion": "Пропозиція RadioUA.LT проста: найкраща музика для вас. ця станція пропонує вам найкраща музика, підібрана для вас. Безперервна програма 24 години на добу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЗ раннього ранку до ночі наша станція супроводжує вас спеціально розробленими програмами.\n\nМи маємо велику та ретельно каталогізовану музичну бібліотеку.\n\nКожна програма розроблена з думкою про наших слухачів. Безкоштовна трансляція на багатьох платформах.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Facebook, Twitter/X. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/SVOBODA.FM/",
      "https://twitter.com/svoboda_fm"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radioualt",
    "descripcion_original": "Слухайте RadioUA.LT онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте RadioUA.LT безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.954Z"
  },
  {
    "nombre": "Your radio MJoy",
    "url_stream": "https://stream.mjoy.ua:8443/radio-medicover",
    "logo_local": "logos_emisoras\\Your_radio_MJoy.jpg",
    "generos": [],
    "descripcion": "Your radio MJoy — це набагато більше, ніж станція, це спільнота. Зєднуємо Kyiv City зі світом через ефір, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Потокове мовлення наживо з найкращою цифровою якістю.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗалишайтеся на зв'язку з нами через соціальні мережі.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Доступно онлайн з будь-якого пристрою. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "your-radio-mjoy",
    "descripcion_original": "Слухайте Your radio MJoy онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Your radio MJoy безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.954Z"
  },
  {
    "nombre": "Radio Metal",
    "url_stream": "https://listen7.myradio24.com/radiometal",
    "logo_local": "logos_emisoras\\Radio_Metal.jpg",
    "generos": [],
    "descripcion": "На Radio Metal ви знайдете ідеальне поєднання музики та контенту. Транслюємо наживо з серця Sums’ka Oblast’, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Цифрове радіо преміум-якості безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/Radio-Metal-First-Metal-Radio-in-Ukraine-486594731509120/"
    ],
    "sitio_web": "",
    "ciudad": "Sums’ka Oblast’",
    "slug": "radio-metal",
    "descripcion_original": "Слухайте Radio Metal онлайн, пряма трансляція з Sums’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Radio Metal безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.957Z"
  },
  {
    "nombre": "Радіо ЛофіКО",
    "url_stream": "https://listen5.myradio24.com/49731",
    "logo_local": "logos_emisoras\\\\logo_1768578567141.jpg",
    "generos": [],
    "descripcion": "Радіо ЛофіКО приходить до вас з енергією та якістю. ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безкоштовне онлайн-радіо для прослуховування.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nВаш день стає кращим, коли ви нас слухаєте. Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "-18",
    "descripcion_original": "Слухайте Радіо ЛофіКО онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо ЛофіКО безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.958Z"
  },
  {
    "nombre": "UKIE Radio",
    "url_stream": "https://cast.ukieradio.com/proxy/ukieradio/stream",
    "logo_local": "logos_emisoras\\UKIE_Radio.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до UKIE Radio та станьте частиною нашої великої родини. Автентичне звучання Kyiv City на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Найкращий досвід інтернет-радіо без жодних витрат. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безкоштовна трансляція на багатьох платформах.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nЗнайдіть нас на Facebook. Соціальні мережі дозволяють нам бути ближче до вас, ніж будь-коли.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Високоякісне потокове мовлення без перерв. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/ukieradio/"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "ukie-radio",
    "descripcion_original": "Слухайте UKIE Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте UKIE Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.958Z"
  },
  {
    "nombre": "Радио Море | Radio More",
    "url_stream": "https://sea.1tvcrimea.ru:19003/stream_sea.mp3",
    "logo_local": "logos_emisoras\\\\Radio_More.jpg",
    "generos": [],
    "descripcion": "Пропозиція Радио Море | Radio More проста: найкраща музика для вас. ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи інвестували в найкращі інструменти мовлення.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nКожна програма розроблена з думкою про наших слухачів. Підключіться до нашого сигналу одним кліком.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nНаша цифрова присутність ідеально доповнює радіодосвід.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-more",
    "descripcion_original": "Слухайте Радио Море | Radio More онлайн, пряма трансляція з Україна, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радио Море | Radio More безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.958Z"
  },
  {
    "nombre": "PulseBIT Radio",
    "url_stream": "https://stream-179.zeno.fm/n1ao5tatuaqvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJuMWFvNXRhdHVhcXZ2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiRE9RVlRHWG9UOWUyZkNnTjZkSHB3QSIsImlhdCI6MTc2NzEyMjAyNSwiZXhwIjoxNzY3MTIyMDg1fQ.NiORim8xwhhTqZ-ju2zRtYnaapkZr8XDOBWHgGnuyV4",
    "logo_local": "logos_emisoras\\PulseBIT_Radio.jpg",
    "generos": [],
    "descripcion": "Налаштуйтеся на PulseBIT Radio і насолоджуйтеся найкращим радіо. Сутність Kyiv City у кожній трансляції, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовна трансляція на багатьох платформах. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nКожна програма розроблена з думкою про наших слухачів. Без реєстрації, без підписки, повністю вільно.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "pulsebit-radio",
    "descripcion_original": "Слухайте PulseBIT Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте PulseBIT Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.959Z"
  },
  {
    "nombre": "Радіо RESPECT",
    "url_stream": "https://stream.radiodim.com/stream/radio-respect-radiodim",
    "logo_local": "logos_emisoras\\\\RESPECT.jpg",
    "generos": [],
    "descripcion": "Ласкаво просимо на Радіо RESPECT, ваше улюблене музичне місце. З серця Rivnens’ka Oblast’ в кожен куточок, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nНаша програма ретельно розроблена, щоб запропонувати вам моменти розваг та музичного супроводу протягом дня.\n\nМузика має силу перетворювати звичайні моменти на надзвичайні.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Доступно онлайн з будь-якого пристрою.\n\nРоки досвіду навчили нас, що радіо — це глибоко особистий засіб.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram, YouTube. Залишайтеся на зв'язку з нами через соціальні мережі.\n\nДякуємо, що обрали нас. Кожен слухач важливий для нас. Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/radio.respect.ua",
      "https://x.com/radioRespect_UA",
      "https://www.instagram.com/radio_respect/",
      "https://www.youtube.com/@RIVNELIVE"
    ],
    "sitio_web": "",
    "ciudad": "Rivnens’ka Oblast’",
    "slug": "respect",
    "descripcion_original": "Слухайте Радіо RESPECT онлайн, пряма трансляція з Rivnens’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Радіо RESPECT безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.959Z"
  },
  {
    "nombre": "MJoy Kredens Cafe Radio",
    "url_stream": "https://stream.mjoy.ua:8443/kredens-cafe-radio_mp3",
    "logo_local": "logos_emisoras\\MJoy_Kredens_Cafe_Radio.jpg",
    "generos": [],
    "descripcion": "MJoy Kredens Cafe Radio роками є еталоном якості в радіомовленні. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМи пишаємося тим, що ми станція, яка слухає свою аудиторію.\n\nСпеціалізовані програми охоплюють конкретні теми, які збагачують досвід слухача.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Потокове мовлення наживо з найкращою цифровою якістю.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nСлідкуйте за нами на всіх цифрових платформах.\n\nПідключайтеся, слухайте та насолоджуйтесь. Радіо, яке ви заслуговуєте, тут. Найкращий досвід інтернет-радіо без жодних витрат. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "mjoy-kredens-cafe-radio",
    "descripcion_original": "Слухайте MJoy Kredens Cafe Radio онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте MJoy Kredens Cafe Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.959Z"
  },
  {
    "nombre": "myRadio.ua - Российская поп-музыка",
    "url_stream": "https://ru1.amgradio.ru/RuWave48?mytuner=",
    "logo_local": "logos_emisoras\\\\myRadioua.jpg",
    "generos": [],
    "descripcion": "myRadio.ua - Российская поп-музыка представляє найкраще сучасне радіо. З гордістю представляємо Vinnyts'ka на радіохвилях, ця станція пропонує вам найкраща музика, підібрана для вас. Глобальне потокове мовлення для місцевої та міжнародної аудиторії. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nЖиве радіо зберігає цю сутність спонтанності, яку інші медіа не можуть відтворити.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Глобальне потокове мовлення для місцевої та міжнародної аудиторії.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗалишайтеся на зв'язку з нами через соціальні мережі.\n\nНе чекайте більше. Натисніть play! Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "myradioua",
    "descripcion_original": "Слухайте myRadio.ua - Российская поп-музыка онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте myRadio.ua - Российская поп-музыка безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.959Z"
  },
  {
    "nombre": "JT- Radio",
    "url_stream": "https://jtradio.net/live192",
    "logo_local": "logos_emisoras\\JT_Radio.jpg",
    "generos": [],
    "descripcion": "JT- Radio пропонує вам неперевершений радіодосвід. Автентичне звучання Kharkivs’ka Oblast’ на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Цифрове радіо преміум-якості безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nМузична різноманітність — наша візитівка. Ми вважаємо, що хороша музика не знає кордонів.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nПристрасть до радіо відчувається кожну секунду нашого мовлення. Найкращий досвід інтернет-радіо без жодних витрат.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nЗнайдіть нас на Facebook. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nВаша нова улюблена станція за один клік. Слухайте зараз! Безкоштовний доступ до найкращого радіо з будь-якої точки світу. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/JTRADIO.PRO"
    ],
    "sitio_web": "",
    "ciudad": "Kharkivs’ka Oblast’",
    "slug": "jt-radio",
    "descripcion_original": "Слухайте JT- Radio онлайн, пряма трансляція з Kharkivs’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте JT- Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.960Z"
  },
  {
    "nombre": "STYLE FM",
    "url_stream": "https://listen6.myradio24.com/station",
    "logo_local": "logos_emisoras\\STYLE_FM.jpg",
    "generos": [],
    "descripcion": "Пропозиція STYLE FM проста: найкраща музика для вас. З коренями в Kyiv City, але з глобальним охопленням, ця станція пропонує вам найкраща музика, підібрана для вас. Слухати радіо онлайн ніколи не було так просто. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nТехнологія потокового мовлення останнього покоління гарантує виняткову якість звуку.\n\nМи інвестували в найкращі інструменти мовлення.\n\nКожна програма розроблена з думкою про наших слухачів. Глобальне потокове мовлення для місцевої та міжнародної аудиторії.\n\nНаша станція була свідком важливих моментів у житті багатьох людей.\n\nПриєднуйтесь до розмови в соціальних мережах.\n\nНе чекайте більше. Натисніть play! Безкоштовна трансляція на багатьох платформах. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "style-fm",
    "descripcion_original": "Слухайте STYLE FM онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте STYLE FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.964Z"
  },
  {
    "nombre": "myRadio.ua - Зарубежные хиты 90-х",
    "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfke&evtid=dmmra_enc&__q=AcIGxf7Brz9PACAYAAD-nb9PBf4XxsP-kvcMIMBQwAfQAAzesAJgAKC7__uvwfn_HwAA_P__7wBANzYzODdjNTBmNTAwZDczZjI1NTUwYjQ0MzBlN2RlMTYOZGVmYXVsdAwwLjAxODAMMC4wMDAwAjAEQ08SOENVOTk1VzM1EjIwMzY5NzYzNwxib2dvdGEOZWFzdF9zYxAwLjAwOTM2MBhyYWRpby11YS5jb20CMRAwLjAxODAwMAowLjAxOAY0NjAQMTAwLjAwMDAMMC4wMDk0XnJhZGlvLXVhLmNvbS9teXJhZGlvdWEtemFydWJlemhueWUta2hpdHktOTAta2gvAjAEREMGNDYwCHRydWUCMQw3Mjh4OTAOaGFybW9uebKF5AoCNA4xMS4wLjE0IDQxMDExNzk4MjQ3OTQ1NTitz5LiBiYyMDI1LTEyLTMwIDE5OjI4OjExDHByZWJpZEg4YzM5MmY2NC00Y2U2LTQ0NTMtOTk0ZS0yMTk0NTFjNTk3MjMAAAAAAAAAAAAAAAAAAAAAAApzdGFnZQYyNjUGMTAx3gFNb3ppbGxhLzUuMCAoV2luZG93cyBOVCAxMC4wOyBXaW42NDsgeDY0KSBBcHBsZVdlYktpdC81MzcuMzYgKEtIVE1MLCBsaWtlIEdlY2tvKSBDaHJvbWUvMTIwLjAuMC4wIFNhZmFyaS81MzcuMzYSMTIwLjAuMC4wDk5UIDEwLjAAAAAAAAAAAAIqHDFfYW1fcGJkXzBfY2JtEDAuMDE4MDAwAAwwLjAxODAEMTECMAYxOTYCMgQxOQQ0OAgwLjAwLjIwMjUxMjMwMDcyOV8xX2FtX3BiZF8wCDAuMDAMMC4wMDAwDDAuMDAzMgYwLTECMQwwLjcwMDAuZnVzZS1zbG90LTIyODk1MDI5MzUyLTEWNDYwX0JJRF9BUEkCMQIxBC0xZmZmZmbWU0ACMS5mdXNlLXNsb3QtMjI4OTUwMjkzNTItMTJkbW0tc3RhZ2UtYzljYjY0YjdiLXFjamx4CmZhbHNlDDAuMDAwMBQ0LjA4NTM4Mm1zCmZhbHNlBDUwJHNpbWlsYXJzZWFyY2gubmV0LwwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwAjFCbXlyYWRpb3VhLXphcnViZXpobnllLWtoaXR5LTkwLWtoOnJ0Yi1jb21tb24tZGRmNzY0OTU0LTY2NWRwLlNDOjIwMjUtMTItMzAgMTk6Mjg6MTEuMDgzODc3Njk1LmZ1c2Utc2xvdC0yMjg5NTAyOTM1Mi0xLmZ1c2Utc2xvdC0yMjg5NTAyOTM1Mi0xDDAuMDAwMAwwLjAwMDAMMC4wMDAwEDE1MzZ4ODY0CDE1MzYGODY0FDg2MzczLjAwMDAGMC0wCmVxdWFsDDAuMDE4MAIwDkRFRkFVTFRYNjI2NjA5NDMvQVBQR0VOX3JhZGlvdWEvcmFkaW9faGVhZGVyX2Rlc2t0b3AIdHJ1ZQZFTVNAUzAzMDAwOTAwMDExMjU1MDA3MjgwMDkwOTk5OTk5MDAQMS4wMDAwMDACZAIwFFN5c3RlbV80NjABAQEBIZG28Scqaz8AAAAAAADwvwECMyhtb3d4LTU5YmQ1ZGY2OC1oMnFwMgQ1MAwxMS4wLjgAAAAAAAAAAAAAAAAAAAAAAjAAAAEgQ2hyb21lIC0gV2luZG93cwwxMTAxMTEoNDY4eDYwfDQ2OHg5MHw3Mjh4OTAEAgAAAAAAACJAAAAAAAAAEEAGZGVmInY0X3YxNF9hX3J2MF92M19jQDg1Y2UwNWE2ZGQ4OWUyM2Q0MzQyMTA0NjgxODBjZGMwDGNvbW1vbhBkMDAzZDU4YgxQUkVCSUQCQGI5ODFjNmFkMGFmYWUyNTRkNjI3NDIyMGE4ZmE2ODcyAC44Q1VKMjE2SVgtNjcxMTE1Mzc5LTEtNQACMRxnbG9iYWxfY29udHJvbAASaGVhZGVyQmlkAAAAAAAA8D8AAAAAAAAAAAYwLjACKE11bHRpcGxlKENvb2tpZStVSUQpBjMuMwAAAAAAAADwPwAAAAAAwFhAAAAAAADAWUAAAAAAAADwPwAAAAAAABxAAAAAAAAAFEAAAAAAAAAAAAAAAAAAABxAAAAAAAAA8D8AAAAAAAAAAAAAAAAAAPC_AAAAAAAA8L8AAAAAAHByQLMMcayL2-Y_swxxrIvb5j8AAAAAAAA8QFioNc07TvE_nl4pyxDH8T8AAAAAAAA8QAAAAAAAgFlAAAAAAAAA8D8TYcPTK2XvPwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAPC_AAAAAACQckAAAAAAAAAUQAAAAAAAAPA_AAAAAAAA8D8AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAPC_AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA8L8hkbbxJyprPwIy6WSp9X6jzz-T4A1pVODUP2Kh1jTvONU_",
    "logo_local": "logos_emisoras\\\\myRadioua_90.jpg",
    "generos": [],
    "descripcion": "Представляємо myRadio.ua - Зарубежные хиты 90-х, де музика оживає. Автентичне звучання Vinnyts'ka на вашому пристрої, ця станція пропонує вам найкраща музика, підібрана для вас. Підключіться до нашого сигналу одним кліком. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІнтерактивність є фундаментальною в нашій пропозиції.\n\nМи інвестували в найкращі інструменти мовлення.\n\nНаше прагнення до досконалості відображається в кожному аспекті станції. Слухати радіо онлайн ніколи не було так просто.\n\nВідданість нашої аудиторії спонукає нас постійно вдосконалюватися.\n\nСлідкуйте за нами на всіх цифрових платформах.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Підключіться до нашого сигналу одним кліком. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Vinnyts'ka",
    "slug": "myradioua-90",
    "descripcion_original": "Слухайте myRadio.ua - Зарубежные хиты 90-х онлайн, пряма трансляція з Vinnyts'ka, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте myRadio.ua - Зарубежные хиты 90-х безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.964Z"
  },
  {
    "nombre": "Rock FM",
    "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfke&evtid=dmmra_enc&__q=AcIGxf7Rrz9PACAYAAD-nb9PBf4XxsP-kvcMIMBQwAfQAAzesAJgAKC7__uvwfn_HwAA_P__7wBAMjM3N2Q2YjI2YjgwMDRlM2I2MGYzZTg2YTk4ZWJhMzUOZGVmYXVsdAwwLjA0MDAMMC4wMjAwAjAEQ08SOENVOTk1VzM1EjIwMzY5NzYzNwxib2dvdGEOZWFzdF9zYxAwLjAyMTAwMBhyYWRpby11YS5jb20GZmxyAjEQMC4wNDAwMDAIMC4wNAY0NjAQMTAwLjAwMDAMMC4wMjEwKnJhZGlvLXVhLmNvbS9yb2NrLWZtLwIwBERDBjQ2MAh0cnVlAjEMNzI4eDkwDmhhcm1vbnmk97kHAjQOMTEuMC4xNCA0MTAxMTc5ODI0Nzk0NTU4rc-S4gYmMjAyNS0xMi0zMCAxOTo0NDoxOQxwcmViaWRINTg4ODRhZDQtNDAyMi00NzI4LTgwMmEtZDBiNWY3NjQyMzQ0AAAAAAAAAAAAmpmZmZmZqT8IcHJvZAYyNjUGMTAx3gFNb3ppbGxhLzUuMCAoV2luZG93cyBOVCAxMC4wOyBXaW42NDsgeDY0KSBBcHBsZVdlYktpdC81MzcuMzYgKEtIVE1MLCBsaWtlIEdlY2tvKSBDaHJvbWUvMTIwLjAuMC4wIFNhZmFyaS81MzcuMzYSMTIwLjAuMC4wDk5UIDEwLjAAAAAAAAAAAAIqHDFfYW1fcGJkXzBfY2JtEDAuMDQwMDAwAAwwLjA0MDACNwIwBjE5NgIyBDE5BDQ4CDAuMDAuMjAyNTEyMzAwNzI5XzFfYW1fcGJkXzAIMC4wNQwwLjAwMDAMMC4wNDAwBjAtMQIxDDAuNzAwMC5mdXNlLXNsb3QtMjI4OTUwMjkzNTItMRY0NjBfQklEX0FQSQIxAjEELTGuR-F6FO5RQAIxLmZ1c2Utc2xvdC0yMjg5NTAyOTM1Mi0xNmRtbS1jc3MtZ2NzLWRiNTU0NzY4Ni1iZG02ZApmYWxzZQwwLjAwMDAUMy45NzE4OTNtcwpmYWxzZQQ1MCRzaW1pbGFyc2VhcmNoLm5ldC8MMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAIxDnJvY2stZm06cnRiLWNvbW1vbi1kZGY3NjQ5NTQtNXFyOG0uU0M6MjAyNS0xMi0zMCAxOTo0NDoxOS40MzY1MjI2OTguZnVzZS1zbG90LTIyODk1MDI5MzUyLTEuZnVzZS1zbG90LTIyODk1MDI5MzUyLTEMMC4wMDAwDDAuMDAwMAwwLjAwMDAQMTUzNng4NjQIMTUzNgY4NjQUODYzNjcuMDAwMAYwLTAKZXF1YWwMMC4wNDAwAjAOREVGQVVMVFg2MjY2MDk0My9BUFBHRU5fcmFkaW91YS9yYWRpb19oZWFkZXJfZGVza3RvcAh0cnVlBkVNU0BTMDMwMDA5MDAwMTEyNTUwMDcyODAwOTA5OTk5OTkwMBAxLjAwMDAwMAJkAjAUU3lzdGVtXzQ2MAEBAQEhkbbxJyprPwAAAAAAAPC_AQIzKG1vd3gtNTliZDVkZjY4LXA3bGMyBDk1DDExLjAuOAAAAAAAAAAAAAAAAAAAAAACMAAAASBDaHJvbWUgLSBXaW5kb3dzDDExMDExMSg0Njh4NjB8NDY4eDkwfDcyOHg5MAQCAAAAAAAAIkAAAAAAAAAQQAZkZWYQdjRfdjE0X2FANmYzODk2YzQyMzlmYjM1OTg4YzA1ZjAxZDgxODM5YjYMY29tbW9uEGQwMDNkNThiDFBSRUJJRAJAOWRmZWUxODU1MmY5ZGI0ZmNiNWUwY2IzNjAxMjJkMmQALjhDVUoyMTZJWC02NzExMTUzNzktMS02AAIxDmNvbnRyb2wAEmhlYWRlckJpZAAAAAAAAPA_AAAAAAAAAAAGMC4wAihNdWx0aXBsZShDb29raWUrVUlEKQYzLjMAAAAAAAAA8D8AAAAAAMBdQAAAAAAAgF5AAAAAAAAA8D8AAAAAAAAuQAAAAAAAACZAAAAAAAAAAAAAAAAAAAAuQAAAAAAAAPA_AAAAAAAAAAAAAAAAAADwvwAAAAAAAPC_AAAAAACAQECBBMWPMXfnP4EExY8xd-c_AAAAAACAQEAZBFYOLbLwPwAAAAAAAPA_AAAAAAAAQ0AAAAAAAEBeQAAAAAAAAPA_PL1SliGO7z8AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAENAAAAAAAAAJkAAAAAAAADwPwAAAAAAAPA_AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA8L8AAAAAAAAAAAAAAAAAAAAAAAAAAAAA8L8AAAAAAADwvwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAPC_IZG28Scqaz8CMmPRdHYyOM4_C5jArbt51D9iodY07zjVPw",
    "logo_local": "logos_emisoras\\Rock_FM.jpg",
    "generos": [],
    "descripcion": "З Rock FM гарна музика ніколи не закінчується. Народжені в Kyiv City, ми досягаємо слухачів скрізь, ця станція пропонує вам найкраща музика, підібрана для вас. Слухайте наживо 24/7, абсолютно безкоштовно. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nКоманда продюсерів невтомно працює, щоб принести вам свіжий та актуальний контент.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Безкоштовне онлайн-радіо для прослуховування.\n\nБільше, ніж станція, ми є місцем зустрічі для тисяч людей.\n\nЗнайдіть нас на Instagram, Twitter/X, Facebook. Приєднуйтесь до розмови в соціальних мережах.\n\nЗапрошуємо вас налаштуватися та дізнатися, чому тисячі слухачів обирають нас. Ласкаво просимо! Цифрове радіо преміум-якості безкоштовно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.instagram.com/classicrock.com.ua",
      "https://twitter.com/classicrockua",
      "https://www.facebook.com/classicrock.com.ua"
    ],
    "sitio_web": "",
    "ciudad": "Kyiv City",
    "slug": "rock-fm",
    "descripcion_original": "Слухайте Rock FM онлайн, пряма трансляція з Kyiv City, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Rock FM безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.965Z"
  },
  {
    "nombre": "Ax Radio",
    "url_stream": "https://fpsnew2.listen2myradio.com:2199/listen.php?ip=212.84.160.3&port=9542&type=s2&mount=1",
    "logo_local": "logos_emisoras\\Ax_Radio.jpg",
    "generos": [],
    "descripcion": "Приєднуйтесь до Ax Radio та станьте частиною нашої великої родини. Несемо дух Zaporiz’ka Oblast’ через радіо, ця станція пропонує вам найкраща музика, підібрана для вас. Безкоштовне онлайн-радіо для прослуховування. Наш сигнал досягає тисяч домівок, роблячи нас ідеальним супутником у будь-який час.\n\nКожен ведучий привносить свою унікальну особистість.\n\nІсторія нашої станції — це історія тисяч моментів, поділених з аудиторією.\n\nЯкість нашого мовлення виняткова, що дозволяє насолоджуватися кожною нотою з кристальною чіткістю. Слухайте наживо 24/7, абсолютно безкоштовно.\n\nСпільнота, яку ми побудували за ці роки, є нашим найбільшим скарбом.\n\nЗнайдіть нас на Facebook, Twitter/X, Instagram, YouTube. Наша цифрова присутність ідеально доповнює радіодосвід.\n\nНайкраща музика, найкращі розваги. Все це чекає на вас. Без реєстрації, без підписки, повністю вільно. Натисніть play і почніть насолоджуватися найкращим радіо!",
    "redes_sociales": [
      "https://www.facebook.com/axradio.net",
      "https://www.twitter.com/ax_radio",
      "https://www.instagram.com/ax_radio",
      "https://www.youtube.com/AXRadio"
    ],
    "sitio_web": "",
    "ciudad": "Zaporiz’ka Oblast’",
    "slug": "ax-radio",
    "descripcion_original": "Слухайте Ax Radio онлайн, пряма трансляція з Zaporiz’ka Oblast’, Україна. Ця радіостанція вирізняється якісною музичною програмою та розвагами. Пропонує різноманітну програму. Слухайте Ax Radio безкоштовно на Emisoras Latinas зараз.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "uk",
    "fecha_enriquecimiento": "2026-01-22T02:08:31.965Z"
  }
]