[
    {
        "nombre": "Radio Jamaica 94 FM",
        "url_stream": "https://rjrrj-ioriver-cdn.encoders.immergo.tv/master.m3u8",
        "logo_local": "logos_emisoras\\Radio_Jamaica_94_FM.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Nationwide News Network",
        "url_stream": "https://stream-149.zeno.fm/sx58ugee4s5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzeDU4dWdlZTRzNXR2IiwiaG9zdCI6InN0cmVhbS0xNDkuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiRlhOUE1hc3pSaEtJbFhIRFZfRjJBQSIsImlhdCI6MTc2NzA2MTc4MSwiZXhwIjoxNzY3MDYxODQxfQ.1bKElBv84LyWbk_qh4UzmTmIK0wEtgDFRHwsLR8neDQ",
        "logo_local": "logos_emisoras\\Nationwide_News_Network.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Known to many as NNN, the Nationwide News Network is a staple in many Jamaican households. This radio station, based right here in our beautiful island nation, is a reliable source for the latest happenings, from Kingston to Montego Bay and beyond. Whether it's politics, business, sports, or entertainment, NNN has got you covered. What sets NNN apart is its dedication to journalistic excellence. The station's team of seasoned professionals works round the clock, ensuring that you're always in the know. It's no wonder that NNN has become a trusted name in broadcasting, not just here in Jamaica, but across the globe. So, whether you're tuning in from your car or listening at home, you can count on NNN to keep you informed.",
        "redes_sociales": [
            "https://www.facebook.com/nationwide.newsnet?ref=ts",
            "https://www.youtube.com/channel/UCr6BQGcAgPhHoXRrYCjvYKQ",
            "http://instagram.com/nationwide90fm",
            "https://twitter.com/Nationwideradio"
        ],
        "sitio_web": "http://nationwideradiojm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Mello FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Mello_FM.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "When it comes to radio stations that truly represent the vibrant culture of Jamaica, Mello FM stands out. This station, a household name in our country, offers a rich blend of music that resonates with our diverse tastes. Whether you're a fan of the soulful strains of reggae or the upbeat rhythms of dancehall, Mello FM has got you covered. But Mello FM is more than just a music station. It's a platform that keeps us informed about the latest happenings, sparks thought-provoking discussions, and brings a touch of entertainment to our daily routines. It's no wonder that Mello FM has become a staple in Jamaican homes, earning the love and loyalty of listeners across the island.",
        "redes_sociales": [
            "http://www.facebook.com/MelloFM",
            "http://twitter.com/myislandjamaica"
        ],
        "sitio_web": "http://mellofmjamaica.com/",
        "ciudad": "Saint James"
    },
    {
        "nombre": "PONdENDS",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\PONdENDS.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "The best and largest Dancehall iRadio Station in the world. Promoting the hottest and latest Dancehall, Reggae & Soca from Jamaica . www.PONdENDS.com.",
        "redes_sociales": [
            "https://twitter.com/pondends_radio"
        ],
        "sitio_web": "",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Kool 97",
        "url_stream": "https://edge.mixlr.com/channel/yhlyj",
        "logo_local": "logos_emisoras\\Kool_97.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "As one of Jamaica's top radio stations, Kool 97 is the go-to choice for many listeners seeking a blend of musical genres and engaging content. The station's lineup includes a mix of timeless classics, reggae hits, and modern tracks, ensuring there's something for everyone. Alongside its diverse music selection, Kool 97 also offers captivating talk shows that delve into various topics, keeping listeners informed and entertained. Featuring a talented team of hosts who are passionate about Jamaican culture, Kool 97 consistently delivers high-quality programming that resonates with its audience. Whether you're tuning in for the music or the engaging discussions, Kool 97 is sure to provide an enjoyable listening experience for both local and international listeners.",
        "redes_sociales": [
            "https://twitter.com/KOOL97FM1",
            "https://www.facebook.com/107279461141/photos/10154151930711142/",
            "https://instagram.com/kool97fm"
        ],
        "sitio_web": "http://kool97fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "The Edge 105 FM",
        "url_stream": "https://listen.radioking.com/radio/331171/stream/379498",
        "logo_local": "logos_emisoras\\The_Edge_105_FM.jpg",
        "generos": [
            "Categories: \nEDM - Electronic Dance Music",
            "Reggae"
        ],
        "descripcion": "'The Edge 105.3 FM', a household name in Jamaica, is more than just a radio station. It's a vibrant community of music lovers, news enthusiasts, and individuals who appreciate quality broadcasting. The station's programming is as diverse as our beautiful island, offering a blend of music, news, and talk shows that resonate with the local populace. From the pulsating rhythms of reggae and dancehall to the latest in pop culture, 'The Edge 105.3 FM' has got you covered. But it's not just about music. The station is a reliable source of news, keeping Jamaicans informed about what's happening on the island and beyond. So, whether you're in Kingston or Montego Bay, tune in to 'The Edge 105.3 FM' and be part of our community.",
        "redes_sociales": [
            "https://twitter.com/theedge105fm",
            "https://www.facebook.com/theedge105FM"
        ],
        "sitio_web": "http://www.edge105.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Power 106.1 FM",
        "url_stream": "https://stream-145.zeno.fm/63qk6h62p6duv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI2M3FrNmg2MnA2ZHV2IiwiaG9zdCI6InN0cmVhbS0xNDUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiMzh2Ym1NZ2ZTZW1HbkdNUGktRFFLUSIsImlhdCI6MTc2NzA2MTk0NiwiZXhwIjoxNzY3MDYyMDA2fQ.QzRveyTzjSpiX1AqvoNJn097Tgfh0wJZw_MbSWRFB-Q",
        "logo_local": "logos_emisoras\\Power_1061_FM.jpg",
        "generos": [
            "Categories: \nNews",
            "Talk"
        ],
        "descripcion": "From the heart of Jamaica, Power 106.1 FM broadcasts, reaching every corner of our island nation. This station, a staple in our daily lives, offers a rich tapestry of programs that cater to our diverse tastes. It's more than just a source of entertainment; it's a part of our Jamaican identity. Power 106.1 FM is where we turn for the latest tunes, the most engaging talk shows, and the most reliable news. It's a station that understands us, our culture, and our needs. It's not just about broadcasting; it's about connecting with the audience and being a part of the Jamaican community.",
        "redes_sociales": [],
        "sitio_web": "http://go-jamaica.com/power/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Zip 103 FM",
        "url_stream": "https://stream-148.zeno.fm/4fazmm93yceuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI0ZmF6bW05M3ljZXV2IiwiaG9zdCI6InN0cmVhbS0xNDguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiSzhyTlJaelhSemlqcWdTaWdVUDVQZyIsImlhdCI6MTc2NzA2MTk4MywiZXhwIjoxNzY3MDYyMDQzfQ.Up_B8rtA6qmWn71Jzk6qiCrqJH0bjJW_q0rxti8-E4U",
        "logo_local": "logos_emisoras\\Zip_103_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "As one of Jamaica's leading radio stations, Zip 103 FM has carved a niche for itself with its eclectic mix of music and engaging programming. The station's commitment to showcasing local talent and promoting Jamaican music has earned it a loyal following. Zip 103 FM is not just about music; it's about creating a community. The station's interactive segments allow listeners to voice their opinions, fostering a sense of connection and camaraderie. From current affairs to entertainment news, Zip 103 FM ensures its audience is always in the know.",
        "redes_sociales": [
            "https://www.facebook.com/pages/Zip-103-FM/78430894481",
            "https://twitter.com/zip103fm"
        ],
        "sitio_web": "http://www.zipfm.net/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "FAME FM",
        "url_stream": "https://rjrfame-ioriver-cdn.encoders.immergo.tv/master.m3u8",
        "logo_local": "logos_emisoras\\FAME_FM.jpg",
        "generos": [
            "Categories: \nPop Music"
        ],
        "descripcion": "When it comes to radio stations that truly represent the heart and soul of Jamaica, FAME FM stands out. This station, a staple in many Jamaican homes, offers a rich blend of content that resonates with the local audience. From the latest reggae hits to insightful talk shows, FAME FM is a reflection of the vibrant Jamaican culture. What sets FAME FM apart is its commitment to the community. The station not only provides entertainment but also serves as a platform for discussions on issues that matter to Jamaicans. Its programming is a testament to its deep understanding of the local culture and its dedication to serving its audience. With FAME FM, you're not just tuning into a radio station, you're becoming part of a community.",
        "redes_sociales": [
            "https://twitter.com/fame95fm1",
            "https://www.facebook.com/BLAZIN95",
            "https://www.youtube.com/channel/UCXAa0qINwS2CGEflVWRYwyA",
            "https://instagram.com/fame95fm1/"
        ],
        "sitio_web": "http://fame95fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "HITZ 92 FM",
        "url_stream": "https://rjr92fm-ioriver-cdn.encoders.immergo.tv/master.m3u8",
        "logo_local": "logos_emisoras\\HITZ_92_FM.jpg",
        "generos": [
            "Categories: \nSports",
            "Reggae"
        ],
        "descripcion": "When it comes to radio stations that truly represent the vibrant culture of Jamaica, HITZ 92 FM stands out. This station is a staple in many Jamaican households, offering a rich blend of music that spans various genres. It's not just about the music though, as the station also delves into topical issues that resonate with the local populace. Listeners of HITZ 92 FM appreciate the station's dedication to providing quality content. Whether it's the latest hit song or an in-depth discussion on current events, this station ensures its audience stays informed and entertained. It's no wonder that HITZ 92 FM has become a beloved part of the Jamaican radio landscape.",
        "redes_sociales": [
            "https://www.facebook.com/HitzFMJamaica/"
        ],
        "sitio_web": "http://radiohitz92fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Ghetto vibes radio station",
        "url_stream": "https://listen.radioking.com/radio/499417/stream/556609",
        "logo_local": "logos_emisoras\\Ghetto_vibes_radio_station.jpg",
        "generos": [
            "Categories: \nSoul",
            "Gospel",
            "Reggae"
        ],
        "descripcion": "Listen to Ghetto vibes radio station live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.facebook.com/settings?tab=account&section=username"
        ],
        "sitio_web": "",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Jairie Radio",
        "url_stream": "https://c15.radioboss.fm:8509/jairie_radio",
        "logo_local": "logos_emisoras\\Jairie_Radio.jpg",
        "generos": [
            "Categories: \nEasy Listening",
            "Classic Hits",
            "Reggae"
        ],
        "descripcion": "Jairie Radio, our very own home-grown station, is a true reflection of our Jamaican spirit. It's not just about the music, it's about the rhythm of life that pulses through our island. The station's programming is as diverse as our culture, featuring everything from the soulful strains of reggae to the energetic beats of dancehall. What sets Jairie Radio apart is its commitment to our local community. It's more than just a radio station - it's a platform for our voices, our stories, and our music. So, whether you're in Kingston or Montego Bay, tuning into Jairie Radio feels like coming home.",
        "redes_sociales": [
            "https://www.facebook.com/jairieradio",
            "https://www.instagram.com/jairie_radio/",
            "https://www.youtube.com/channel/UCjdmIzRh3JjcL_MOYOPjemw"
        ],
        "sitio_web": "https://www.jairieradio.com/",
        "ciudad": "Manchester"
    },
    {
        "nombre": "TBC Radio 88 FM",
        "url_stream": "https://stream-163.zeno.fm/004dvn2qqy5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIwMDRkdm4ycXF5NXR2IiwiaG9zdCI6InN0cmVhbS0xNjMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiQXJENDVseFNSdmVLdnZiVTI2b0dNdyIsImlhdCI6MTc2NzA2MjE1NCwiZXhwIjoxNzY3MDYyMjE0fQ.SxUTzugJWakcZEJDqZsV2-pV4RW2zcDcymUiH5I-FvE",
        "logo_local": "logos_emisoras\\TBC_Radio_88_FM.jpg",
        "generos": [
            "Categories: \nChristian"
        ],
        "descripcion": "As one of Jamaica's leading radio stations, TBC Radio 88 FM prides itself on delivering a diverse range of programming to its listeners. The station is dedicated to promoting local talent and fostering a sense of community, making it a favorite among Jamaicans both at home and abroad. With a lineup that includes music, news, and talk shows, TBC Radio 88 FM has something for everyone. Listeners can expect to hear a mix of genres on TBC Radio 88 FM, from reggae and dancehall to gospel and contemporary tunes. The station also offers engaging talk shows and up-to-date news coverage, ensuring that its audience stays informed and entertained. With its commitment to quality content and community involvement, TBC Radio 88 FM continues to be a beloved part of the Jamaican radio scene.",
        "redes_sociales": [
            "https://twitter.com/tbcradio885",
            "https://www.facebook.com/tbcradio88.5",
            "https://instagram.com/thebreathofchange",
            "https://www.youtube.com/user/tbcradio"
        ],
        "sitio_web": "http://tbcradio.org/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Fyah105 FM",
        "url_stream": "https://listen.radioking.com/radio/459389/stream/514595",
        "logo_local": "logos_emisoras\\Fyah105_FM.jpg",
        "generos": [
            "Categories: \nVariety",
            "Reggae"
        ],
        "descripcion": "When it comes to radio stations that truly represent the heart and soul of Jamaica, Fyah105 stands out. This station is not just about music; it's about creating a sense of community among its listeners. With a lineup that includes everything from the freshest dancehall tracks to the most insightful talk shows, Fyah105 is a staple in the Jamaican radio scene. What sets Fyah105 apart is its commitment to its audience. The station goes beyond just playing music, offering a platform for discussions on a wide range of topics. Whether it's the latest news, lifestyle tips, or entertainment gossip, Fyah105 ensures its listeners are always in the know. It's more than a radio station; it's a part of the Jamaican lifestyle.",
        "redes_sociales": [],
        "sitio_web": "http://www.fyah105.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Love 101 FM",
        "url_stream": "https://stream-142.zeno.fm/webzstrtpy5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ3ZWJ6c3RydHB5NXR2IiwiaG9zdCI6InN0cmVhbS0xNDIuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiRklMR1ZydGZUQUNMb0JSUzlIUHB1QSIsImlhdCI6MTc2NzA2MjIyOCwiZXhwIjoxNzY3MDYyMjg4fQ.zzGZm_YqAVh9tnGCeiLfLPptFzb0BPm2Xtb0Ja5yGd0",
        "logo_local": "logos_emisoras\\Love_101_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "For those who call Jamaica home, Love 101 FM is more than just a radio station. It's a part of the daily rhythm, a constant companion that brings the vibrant sounds of our diverse music scene right into our homes. From the latest hits to timeless classics, Love 101 FM has it all, reflecting the rich tapestry of our musical heritage. But Love 101 FM isn't just about music. It's about community. With news updates, talk shows, and special features, it keeps us connected to what's happening around us. It's a platform for dialogue, a place where voices are heard. Love 101 FM is not just a radio station, it's a part of our Jamaican life.",
        "redes_sociales": [
            "http://www.youtube.com/user/LOVEFMJAMAICA",
            "https://www.facebook.com/pages/LOVE-101-FM/366095610819?ref=hl",
            "https://twitter.com/LoveFMJAMAICA"
        ],
        "sitio_web": "http://love101.org/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "GT Reggae Radio",
        "url_stream": "https://gtreggaeradio.radioca.st/stream?nocache=1665053973190&type=http",
        "logo_local": "logos_emisoras\\GT_Reggae_Radio.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "60s"
        ],
        "descripcion": "For those who call Jamaica home, GT Reggae Radio is more than just a radio station - it's a celebration of our culture and our music. With a playlist that spans from the roots of reggae to its modern-day evolution, this station is a constant reminder of our rich musical history. From the golden era of reggae that gave us legends like Dennis Brown and Gregory Isaacs, to the new wave of artists like Koffee and Popcaan who are taking the genre to new heights, GT Reggae Radio is the soundtrack to our island life. So whether you're in Kingston or Montego Bay, tune in and let the sounds of GT Reggae Radio bring you closer to home.",
        "redes_sociales": [
            "https://www.twitter.com/gtreggaeradio",
            "https://www.facebook.com/gtreggaeradio"
        ],
        "sitio_web": "http://www.gtreggaeradio.live/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "NCU 91 FM",
        "url_stream": "https://stream-146.zeno.fm/23em5qznt1duv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyM2VtNXF6bnQxZHV2IiwiaG9zdCI6InN0cmVhbS0xNDYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiZGhXMGk1NDlURkN3YUE4bkhnNlpxUSIsImlhdCI6MTc2NzA2MjI5NSwiZXhwIjoxNzY3MDYyMzU1fQ.r7VT801qO9dlFutjypPt3Ehlpecuyr5cbZlDKMaW8Fg",
        "logo_local": "logos_emisoras\\NCU_91_FM.jpg",
        "generos": [],
        "descripcion": "NCU 91 FM, a gem in the heart of Jamaica, is more than just a radio station. It's a community, a gathering spot for those who appreciate quality content. With a lineup that spans various genres of music, insightful talk shows, and up-to-the-minute news, it's no wonder that it has become a staple in Jamaican households. What sets NCU 91 FM apart is its commitment to the local community. It's not just about broadcasting; it's about creating a platform for voices to be heard, stories to be told, and culture to be shared. So, whether you're tuning in for the morning news or the late-night music session, you're not just a listener, you're part of the NCU 91 FM family.",
        "redes_sociales": [
            "https://www.facebook.com/ncumediagroup",
            "https://twitter.com/NCUMediaGroup",
            "http://www.youtube.com/user/NCUMediagroup"
        ],
        "sitio_web": "http://www.ncumediagroup.com/",
        "ciudad": "Manchester"
    },
    {
        "nombre": "KLAS Sports Radio",
        "url_stream": "https://stream-145.zeno.fm/2vaypn80g3quv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIydmF5cG44MGczcXV2IiwiaG9zdCI6InN0cmVhbS0xNDUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTjd3R0wtNWZSb1NqT0FuUk9Ld3BpUSIsImlhdCI6MTc2NzA2MjMyOSwiZXhwIjoxNzY3MDYyMzg5fQ.1T6P1pW-1lzJSHRsRPboYiItUvVjPmNnVTC3Ff-0jKs",
        "logo_local": "logos_emisoras\\KLAS_Sports_Radio.jpg",
        "generos": [
            "Categories: \nSports"
        ],
        "descripcion": "For the sports fanatics of Jamaica, KLAS Sports Radio is more than just a radio station. It's a community, a gathering spot for those who live and breathe sports. With its wide-ranging coverage of local and international sports events, it has become a staple in the Jamaican sports scene. Known to many as KLAS ESPN Sports Radio, it's the station you tune into for your daily dose of sports updates. What sets KLAS Sports Radio apart is its commitment to the local sports community. It's not just about broadcasting games; it's about fostering a love for sports in Jamaica. From cricket to football, athletics to boxing, KLAS Sports Radio is there, providing in-depth analysis, insightful commentary, and a platform for sports discussions. It's the heartbeat of the Jamaican sports world.",
        "redes_sociales": [
            "https://www.facebook.com/KLASSPORTS/",
            "https://twitter.com/klasespnfm89"
        ],
        "sitio_web": "http://www.klassportsradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Bes 100 FM Radio",
        "url_stream": "https://stream-153.zeno.fm/vphgsxfrwcduv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ2cGhnc3hmcndjZHV2IiwiaG9zdCI6InN0cmVhbS0xNTMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiZTVHSUFKQlNTLW1JODJhU2JYZkJXdyIsImlhdCI6MTc2NzA2MjM2MiwiZXhwIjoxNzY3MDYyNDIyfQ.BY4vE6uKzldr37i5ob6L9U5IwzWrawJe_kzacbL5cQs",
        "logo_local": "logos_emisoras\\Bes_100_FM_Radio.jpg",
        "generos": [],
        "descripcion": "As one of Jamaica's top radio stations, Bes 100 FM Radio prides itself on delivering a unique blend of music, talk, and news to its listeners. From the latest reggae and dancehall tunes to insightful discussions on current affairs, this station has something for everyone. Featuring a talented lineup of hosts and DJs, Bes 100 FM Radio keeps the vibes lively and engaging throughout the day. Whether you're tuning in for the morning show or catching up on the latest news, you can expect a genuine Jamaican experience that celebrates the island's rich culture and heritage.",
        "redes_sociales": [
            "http://twitter.com/bes100fm",
            "http://facebook.com/bes100fm"
        ],
        "sitio_web": "https://bessfm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "NewsTalk 93 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\NewsTalk_93_FM.jpg",
        "generos": [
            "Categories: \nNews",
            "Talk"
        ],
        "descripcion": "NewsTalk 93 FM, a staple in the Jamaican radio landscape, is the go-to station for those seeking the latest news and engaging discussions. Its reputation for delivering reliable news and fostering informed conversations has made it a household name across the island. But NewsTalk 93 FM is more than just a news station. It's a hub for a variety of programs that cater to a wide range of interests. Whether it's in-depth analysis of current affairs, lively talk shows, or thought-provoking discussions, the station offers a rich tapestry of content that resonates with the Jamaican audience. Its unique blend of news and entertainment has cemented its place in the heart of the Jamaican radio scene.",
        "redes_sociales": [
            "https://twitter.com/Newstalk93fm",
            "https://www.facebook.com/NewsTalk93FM"
        ],
        "sitio_web": "http://www.newstalk93fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "baddajam",
        "url_stream": "https://dc2.serverse.com/stream/baddajam",
        "logo_local": "logos_emisoras\\baddajam.jpg",
        "generos": [
            "Categories: \nTalk",
            "Reggae"
        ],
        "descripcion": "Listen to baddajam live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.facebook.com/baddajamradio",
            "https://twitter.com/baddajamradio"
        ],
        "sitio_web": "http://baddajam.com/",
        "ciudad": ""
    },
    {
        "nombre": "Roses FM",
        "url_stream": "https://www.ophanim.net:8444/s/8040",
        "logo_local": "logos_emisoras\\Roses_FM.jpg",
        "generos": [],
        "descripcion": "For those of us in Jamaica, Roses FM is more than just a radio station. It's a part of our daily lives, a constant companion that keeps us company with its diverse range of shows. Whether it's the latest news, the hottest music, or engaging discussions, Roses FM has got it all. What sets Roses FM apart is its commitment to the community. The station is not just about entertainment; it's about making a difference. Through various initiatives and programs, Roses FM strives to uplift the community, making it a true beacon of Jamaican spirit. So, whether you're tuning in for the music or the news, remember that with Roses FM, you're part of a larger community.",
        "redes_sociales": [
            "https://twitter.com/roses_fm",
            "https://www.facebook.com/rosesfm"
        ],
        "sitio_web": "http://www.rosesfm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Gospel FM",
        "url_stream": "https://stream-154.zeno.fm/uqhtg9u0aceuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ1cWh0Zzl1MGFjZXV2IiwiaG9zdCI6InN0cmVhbS0xNTQuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoibW9ZTm5DTDFTVENZc2xrU3NnZVlfZyIsImlhdCI6MTc2NzA2MjUwNCwiZXhwIjoxNzY3MDYyNTY0fQ.-vkCrkEkmutLxSUekfdh12f46ujqee84Id4XKgs9kIY",
        "logo_local": "logos_emisoras\\Gospel_FM.jpg",
        "generos": [
            "Categories: \nChristian",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "For those who call Jamaica home, Gospel FM is more than just a radio station. It's a part of our daily lives, a source of spiritual nourishment, and a platform that unites us in faith and fellowship. From the early morning devotionals to the late-night gospel tunes, Gospel FM is there for us, providing a soundtrack to our lives. What sets Gospel FM apart is its commitment to the community. It's not just about the music; it's about the messages of faith, hope, and love that resonate with us. It's about the conversations that spark thought and inspire action. It's about the sense of belonging that comes from being part of a community united by faith. So, whether you're tuning in for the uplifting music or the enlightening discussions, Gospel FM is here for you, enriching your day with a touch of faith.",
        "redes_sociales": [
            "https://www.facebook.com/bringingchristtothenations",
            "https://twitter.com/fm_jamaica",
            "https://www.instagram.com/gospelfmjamaica"
        ],
        "sitio_web": "https://www.gospelfmjamaica.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Fyah 97.2 FM",
        "url_stream": "https://stream-177.zeno.fm/x1utfjl7hr0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ4MXV0ZmpsN2hyMHV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiLU5yRjVIZmJSYzI1TEk3cHF6bTJNZyIsImlhdCI6MTc2NzA2MjU0NiwiZXhwIjoxNzY3MDYyNjA2fQ.FZTDWEWAmZg1XAjIAUZl3X3Sa0dukqcs2QkIQbnX9KM",
        "logo_local": "logos_emisoras\\Fyah_972_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Listen to Fyah 97.2 FM live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Called OUT Gospel Radio",
        "url_stream": "https://usa3.fastcast4u.com/proxy/ennsvarb?mp=/1",
        "logo_local": "logos_emisoras\\Called_OUT_Gospel_Radio.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Called OUT Gospel Radio, a well-known radio station in Jamaica, brings the gospel to life with a blend of soul-stirring music and powerful messages. This station connects with the local community and beyond, sharing the good news and inspiring listeners on their spiritual journey. Featuring a variety of programs, from gospel tunes to engaging talk shows, Called OUT Gospel Radio offers something for everyone. The station's dedicated team works tirelessly to create content that uplifts and encourages, fostering a sense of unity and spiritual growth among its listeners.",
        "redes_sociales": [
            "https://www.facebook.com/CalledOutGospelRadio/"
        ],
        "sitio_web": "https://www.cogrja.com/",
        "ciudad": "Saint Ann"
    },
    {
        "nombre": "SunCity 104.9 FM",
        "url_stream": "https://edge.mixlr.com/channel/ibrdq",
        "logo_local": "logos_emisoras\\SunCity_1049_FM.jpg",
        "generos": [],
        "descripcion": "When it comes to capturing the vibrant spirit of Jamaica, few do it better than SunCity 104.9 FM. This radio station, a staple in many Jamaican homes, is a melting pot of the country's rich musical heritage. It's where reggae meets dancehall, and where the rhythms of the island come alive. But SunCity 104.9 FM is more than just music. It's a platform for dialogue, a source of news, and a community in itself. Whether it's the latest political developments or the score in the local cricket match, this station keeps its finger on the pulse of Jamaica. It's not just a radio station, it's a reflection of the Jamaican spirit.",
        "redes_sociales": [
            "https://www.facebook.com/suncityradio/"
        ],
        "sitio_web": "http://suncityradio.fm/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Simply Irie Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Simply_Irie_Radio.jpg",
        "generos": [
            "Categories: \nWorld Music",
            "Reggae"
        ],
        "descripcion": "As one of Jamaica's premier radio stations, Simply Irie Radio delivers the very best in reggae and dancehall music to its loyal listeners. The station prides itself on showcasing the rich musical heritage of Jamaica, with a diverse selection of programs that cater to a wide range of tastes. From the latest chart-topping hits to timeless classics and up-and-coming talent, Simply Irie Radio has something for everyone. The station's knowledgeable hosts and DJs keep listeners engaged with entertaining segments, insightful commentary, and expertly curated playlists that celebrate the vibrant sounds of Jamaican music.",
        "redes_sociales": [
            "https://twitter.com/simplyradio"
        ],
        "sitio_web": "http://simplyradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "SimplyRadio.com Simply Irie Radio The Sounds of Kingston",
        "url_stream": "https://s6.autopo.st/proxy/simplyradio5?mp=/stream",
        "logo_local": "logos_emisoras\\SimplyRadiocom_Simply_Irie_Radio_The_Sounds_of_Kingston.jpg",
        "generos": [
            "Categories: \nWorld Music",
            "Reggae"
        ],
        "descripcion": "SimplyRadio.com Simply Irie Radio The Sounds of Kingston, a radio station based in Jamaica, captures the essence of the island's vibrant culture and delivers it straight to your ears. This station is dedicated to showcasing the best of Jamaican music, from reggae and dancehall to other beloved genres that have shaped the nation's musical landscape. Listeners can expect a diverse range of programming, including news updates and cultural segments that delve into the heart of Jamaican life. The station's skilled hosts and DJs work tirelessly to curate playlists that represent the true spirit of Kingston, ensuring that you're always connected to the pulse of the island, no matter where you are in the world.",
        "redes_sociales": [],
        "sitio_web": "http://simplyradio.com/channel-simply-irie-radio/",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Reggae Vibe Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Reggae_Vibe_Radio.jpg",
        "generos": [
            "Categories: \nCulture",
            "Caribbean",
            "R&B"
        ],
        "descripcion": "Reggae Vibe Radio, our very own Jamaican gem, is more than just a radio station. It's a rhythm-filled journey that takes you through the heart of our musical heritage. With a diverse playlist that spans from the golden oldies to the freshest tracks, it's a celebration of reggae in all its forms. It's not just about the music, though. Reggae Vibe Radio is a community, a gathering spot for those who live and breathe the reggae rhythm. It's a place where the spirit of Jamaica is broadcasted, reaching out to every corner of the globe. So, whether you're here at home or far away, tune in to Reggae Vibe Radio and let the rhythm move you.",
        "redes_sociales": [
            "http://youtube.com/reggaevibe",
            "https://www.instagram.com/reggaevibe/",
            "https://twitter.com/reggaevibe",
            "https://www.facebook.com/thereggaevibe"
        ],
        "sitio_web": "http://reggaeviberadio.com/",
        "ciudad": "Saint James"
    },
    {
        "nombre": "Jahkno Radio",
        "url_stream": "https://stream-154.zeno.fm/prgb5zvwim9uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJwcmdiNXp2d2ltOXV2IiwiaG9zdCI6InN0cmVhbS0xNTQuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiQi00OGVKeTNSTWlHMWkzcVpHenk4ZyIsImlhdCI6MTc2NzA2Mjc2OSwiZXhwIjoxNzY3MDYyODI5fQ.HDIbamQZQKVGZdN702ma8wHRqcyoX4DwCKH6EfRfmyw",
        "logo_local": "logos_emisoras\\Jahkno_Radio.jpg",
        "generos": [
            "Categories: \nCaribbean",
            "Reggae",
            "R&B"
        ],
        "descripcion": "For those who call Jamaica home, Jahkno Radio is more than just a radio station. It's a cultural institution that brings together diverse musical tastes and preferences. From the pulsating rhythms of dancehall to the soulful strains of reggae, Jahkno Radio is a testament to Jamaica's rich musical heritage. But Jahkno Radio isn't just about music. It's a platform for dialogue, a space for community engagement, and a source of reliable information. Whether you're looking for the latest news, engaging discussions, or simply a good tune to brighten your day, Jahkno Radio is the station to tune into. Experience the true essence of Jamaican culture with Jahkno Radio.",
        "redes_sociales": [
            "https://facebook.com/jahknoradio",
            "https://twitter.com/jahknoradio",
            "https://instagram.com/jahknoradio"
        ],
        "sitio_web": "https://jahknoradio.com/",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Feel Jah FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Feel_Jah_FM.jpg",
        "generos": [],
        "descripcion": "Based in Jamaica, Feel Jah FM is a radio station that celebrates the vibrant reggae music scene. The station is dedicated to showcasing the diverse sounds of reggae, from its roots to the latest hits, providing listeners with an authentic Jamaican experience. Feel Jah FM's lineup features a variety of shows that cater to different tastes in reggae music, as well as informative segments that explore the rich history and culture of the genre. The station's knowledgeable DJs and hosts are passionate about sharing their love for reggae music, making Feel Jah FM a go-to destination for reggae enthusiasts in Jamaica and beyond.",
        "redes_sociales": [],
        "sitio_web": "http://feeljahfm.com/",
        "ciudad": "Saint Andrew"
    },
    {
        "nombre": "Prince Data Radio",
        "url_stream": "https://s4.radio.co/s5e92d4c81/listen",
        "logo_local": "logos_emisoras\\Prince_Data_Radio.jpg",
        "generos": [
            "Categories: \nInternational",
            "Caribbean",
            "Reggae"
        ],
        "descripcion": "When it comes to radio stations that truly represent the heart and soul of Jamaica, Prince Data Radio stands out. It's not just about the music; it's about the connection to our culture, our people, and our heritage. From the pulsating rhythms of reggae and dancehall to the smooth melodies of contemporary pop, Prince Data Radio captures the essence of our musical landscape. What sets Prince Data Radio apart is its commitment to our local artists. It's a platform where both seasoned musicians and fresh talents get their fair share of airtime. This dedication to promoting a diverse range of voices is what makes Prince Data Radio a beloved part of our community. So, whether you're at home or on the go, tune in to Prince Data Radio for a taste of authentic Jamaican vibes.",
        "redes_sociales": [
            "https://www.facebook.com/princedata",
            "https://www.instagram.com/djprincedata/",
            "https://www.youtube.com/channel/UCGOseBATVi_X0760YIK9TgA"
        ],
        "sitio_web": "http://www.princedataradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "TJR - Talk Jamaica Radio",
        "url_stream": "https://stream.radio.co/s865966bbf/listen",
        "logo_local": "logos_emisoras\\TJR_Talk_Jamaica_Radio.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Reggae",
            "R&B"
        ],
        "descripcion": "For those who call Jamaica home, TJR - Talk Jamaica Radio is more than just a radio station. It's a trusted source of information, a platform for discourse, and a celebration of what it means to be Jamaican. The station's programming is as diverse and dynamic as the island itself, offering a unique blend of news, talk shows, and music. From the latest happenings in Kingston to the rhythms of reggae, TJR - Talk Jamaica Radio captures the pulse of the nation. It's where Jamaicans turn for insightful discussions on the issues that matter, the news that affects their lives, and the music that moves them. Tune in to TJR - Talk Jamaica Radio and experience the heart and soul of Jamaica.",
        "redes_sociales": [
            "https://twitter.com/talkjaradio",
            "https://www.facebook.com/talkjamaicaradio",
            "https://instagram.com/talkjaradio/"
        ],
        "sitio_web": "http://talkjamaicaradio.com/",
        "ciudad": "Saint James"
    },
    {
        "nombre": "Worship365 FM",
        "url_stream": "https://servidor32-1.brlogic.com:7438/live?source=website",
        "logo_local": "logos_emisoras\\Worship365_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Worship365 FM, a Jamaican radio station, brings together worshippers from all over the island with its inspiring and uplifting music. The station's diverse selection of worship songs and hymns caters to a wide range of listeners, offering something for everyone. In addition to the music, Worship365 FM features live worship sessions, interviews with worship leaders, and discussions on various faith-related topics. Also referred to as Worship 365, the station's primary goal is to create a positive and encouraging atmosphere for its listeners. Focusing on contemporary worship music, Worship365 FM aims to strengthen the spiritual connection of its audience through the power of song and praise. So, tune in to Worship365 FM and let the messages of hope and love uplift your spirit and bring you closer to your faith.",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCbXjSCa-u9tLFQrMA0N9TwA",
            "https://www.instagram.com/your_worship_experience/",
            "https://www.facebook.com/Worship365fm/"
        ],
        "sitio_web": "https://worship365fm.com/",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "JAM1ROCK Radio",
        "url_stream": "https://s39.radiolize.com/radio/8220/radio.mp3?1617855575=",
        "logo_local": "logos_emisoras\\JAM1ROCK_Radio.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "60s"
        ],
        "descripcion": "As one of Jamaica's top radio stations, JAM1ROCK Radio brings together a vibrant mix of music and culture, reflecting the unique spirit of the island. With a focus on reggae, dancehall, and rock, the station offers a diverse range of tunes that resonate with both local and international listeners. Listeners can expect a dynamic lineup of shows, each with its own distinct flavor and focus. From classic reggae hits to the latest dancehall tracks, JAM1ROCK Radio keeps the airwaves alive with the sounds of Jamaica. Alongside the music, the station also features engaging entertainment segments and informative content, providing a well-rounded experience for its dedicated audience.",
        "redes_sociales": [
            "https://www.youtube.com/watch?v=qKNaA9GCA2A",
            "https://www.facebook.com/DJBLACKD/"
        ],
        "sitio_web": "",
        "ciudad": "Trelawny"
    },
    {
        "nombre": "Reggae King Radio",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmA2Mwx2NCZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxlJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol1dYW1unWNuLzNioSZmqWJJZD13q3phpzFxnW8gnzFgYWywYS5wo20zZGVvqWqJozZipz1uqGyiow0znXNBpHA9MCZmZGg2PSZwqWRcPXBcpC1Nq0FeTHqJoE1TNGgOoUybTxRFJTNEJaVmZXJVQT1No3ccoGkuJTJGNS4jJTIjJTI4V2yhZG93plUlME5UJTIjMTAhMCUmQvUlMFqcowY0JTNCJTIjrDY0JTI5JTIjQXBjoGVXZWJLnXQyMxY1MmphMmYyMwAyMwuLSFRNTCUlQlUlMGkcn2UyMwBHZWNeolUlOSUlMENbpz9gZSUlRwElMC4jLwAhMCUlMFNuZzFlnSUlRwUmNl4mNvZwp3V1nWQ9Nwx1MmMjZGY2OTMkNSZwo250ZW50RzyfZUyxPTAzoWVxnWFQoGF5TGymqEyxPTAzoWVxnWFMnXN0SWQ9MCZxqXI9ODAjJzqxpHI9MCZaZHBlQ29hp2VhqD0znXNXZVBup3NHZHBlPTEzY2NjYT0jJzNwpGFDo25mZW50PSZwYaVmqGVlPTE3NwpjNwI5ODt0ODtzqWyxPVNyn2yhZG9TUGkurWVlNwx1MmNxYwQmYWQ4NCZjqWJVpzj9nHR0pHMyM0EyMxYyMxZ3q3phpzFxnW8gnzFgYWywYS5wo20yMxZdYW0kpz9wnl1lYWRcolZzoG9uqFN0YXR1pm1zYWkmZSZynWRmpD1jpzVvnWQzpHucZD1zOGNxZGYjMDY5NGNyZTUlMDJyMTx1Mmp2OWIkNDE4MQ==",
        "logo_local": "logos_emisoras\\Reggae_King_Radio.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Reggae King Radio, straight outta Jamaica, is more than just a radio station - it's a cultural institution. This station is a powerhouse in the reggae scene, serving up a diverse mix of tunes that span the breadth of the genre. From roots reggae to dancehall, from ska to rocksteady, Reggae King Radio has got it all. It's not just about the music, though. The station is a platform for the voices of the community, featuring interviews with artists, discussions on cultural topics, and more. It's a hub for the reggae community, both locally and internationally. So, whether you're chilling at home or on the move, tune in to Reggae King Radio for your daily dose of irie vibes.",
        "redes_sociales": [
            "https://twitter.com/reggaekingradio",
            "https://www.facebook.com/randysreggaeradio/",
            "https://www.instagram.com/reggaekingradio/"
        ],
        "sitio_web": "http://reggaekingradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Kingdom Sound Radio International",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Kingdom_Sound_Radio_International.jpg",
        "generos": [
            "Categories: \nChristian Contemporary",
            "Caribbean",
            "Gospel"
        ],
        "descripcion": "For those of us in Jamaica, Kingdom Sound Radio International is more than just a radio station. It's a part of our daily lives, a source of entertainment, information, and a platform that showcases our rich musical heritage. From the pulsating rhythms of dancehall to the soulful strains of gospel, this station plays it all. What sets Kingdom Sound Radio International apart is its commitment to its listeners. It's not just about playing music; it's about creating a community, a space where we can engage, discuss, and celebrate our culture. So, whether you're tuning in for the latest hits or to catch up on current events, you're sure to find something that speaks to you.",
        "redes_sociales": [
            "https://www.facebook.com/Kingdom-Sound-Radio-105529544522627"
        ],
        "sitio_web": "http://www.kingdomsoundradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Presenz Radio",
        "url_stream": "https://servidor29.brlogic.com:7304/live",
        "logo_local": "logos_emisoras\\Presenz_Radio.jpg",
        "generos": [
            "Categories: \nChristian",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "Listen to Presenz Radio live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.facebook.com/presenzradio",
            "https://www.youtube.com/@presenzradio8803"
        ],
        "sitio_web": "http://www.presenzradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Riddim1 Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Riddim1_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Reggae",
            "R&B"
        ],
        "descripcion": "Yow, mi people! Riddim1 Radio a di station fi yuh. Wi a broadcast straight from di heart a Jamaica, bringing di real vibes of di island to yuh ears. Wi a yuh source fi di latest in reggae, dancehall, and everything in between. Plus, wi keep yuh up to date with di latest news and happenings pon di rock. Wi team a professionals dedicated to sharing wi culture with di world. So, whether yuh deh yah inna Jamaica or abroad, tune in to Riddim1 Radio fi feel di beat of Jamaica. Wi a di station weh bring di island to yuh, no matter weh yuh deh inna di world.",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCVdTjy6aaIvgtRGinOXf44A?view_as=subscriber",
            "https://www.instagram.com/radioriddim1/?hl=en",
            "https://twitter.com/riddim1radio",
            "https://www.facebook.com/pg/riddimstyletv/about/"
        ],
        "sitio_web": "https://www.riddim1radio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Christlike Radio SVG",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTE2JaNypaZypyRcoWU9MTp2NmA2MmEjNlZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MCZmqGE9MTplNwA3NmUzrD0mMDAzrT0kNwxzqzyxX3Bup3NEo21unW49q3q3LaJuZGyiLWcuoWFcY2EhY29gJaN1YxyxPXq3ql5lYWRcol1dYW1unWNuLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmMmBxZwY5MmE1JzNioaRyoaRGnWkySWQ9NmIkNwAlMCZgZWRcYVBfYXyMnXN0SWQ9MTQ4MDYzoWVxnWFMnXN0SWQ9NwMjNCZwo250ZW50TWF0Y2uUrXByPSZcp0V4Y2k1ZGVGpz9gT3B0PTEzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmA2MmEmOTx1MSZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmM2U0MmA1ZGJwJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol1dYW1unWNuLzNioSUlRaJcZGRcoTEgpzFxnW8zZzkiYXRTqGF0qXM9ZzFfp2UzZWyxp3A9pHJyYzyxJaB4nWQ9ZWZyN2Y1NDpkMTImNTFyYwBuODZwMmIjMGVuNTIlNwt=",
        "logo_local": "logos_emisoras\\Christlike_Radio_SVG.jpg",
        "generos": [
            "Categories: \nChristian Contemporary"
        ],
        "descripcion": "For those in VC, Christlike Radio SVG is more than just a radio station. It's a community, a source of comfort, and a guide in the journey of faith. The station's programs are a blend of spiritual teachings, uplifting music, and engaging discussions that resonate with the local audience. Christlike Radio SVG is deeply rooted in the community, often featuring local church leaders and gospel artists. Its content is tailored to the spiritual needs of its listeners, making it a beloved part of daily life in VC. Whether you're seeking spiritual guidance or simply a dose of positivity, Christlike Radio SVG is the station to tune into.",
        "redes_sociales": [],
        "sitio_web": "http://christlikeradiosvg.com/",
        "ciudad": ""
    },
    {
        "nombre": "DJSL Radio",
        "url_stream": "https://listentomystream.com:8154/;",
        "logo_local": "logos_emisoras\\DJSL_Radio.jpg",
        "generos": [
            "Categories: \nHouse"
        ],
        "descripcion": "As one of Jamaica's leading radio stations, DJSL Radio prides itself on delivering a unique blend of music, talk, and news to its loyal listeners. The station's diverse programming caters to a wide range of tastes, ensuring that there's always something interesting and engaging on the airwaves. Listeners can expect to hear a mix of local and international music, as well as insightful discussions on current events and issues affecting the Jamaican community. DJSL Radio's team of talented hosts and DJs work tirelessly to create a dynamic listening experience that keeps audiences coming back for more. Whether you're tuning in for the latest hits or seeking thought-provoking conversation, DJSL Radio is the perfect companion for your day.",
        "redes_sociales": [],
        "sitio_web": "http://djslradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Island Buzz Radio",
        "url_stream": "https://stream-177.zeno.fm/f6v9m47nxpltv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmNnY5bTQ3bnhwbHR2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiNXZ2aDk1YlFRNmVDa0o4T2k2cFVKQSIsImlhdCI6MTc2NzA2MzIyNSwiZXhwIjoxNzY3MDYzMjg1fQ.0Ars45Ujp6cZy0fG6wyBrnZ0mbeCjIkaqfFLyxxL3dk",
        "logo_local": "logos_emisoras\\Island_Buzz_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Alternative Rock",
            "Caribbean"
        ],
        "descripcion": "Listen to Island Buzz Radio live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100078626426515",
            "https://www.instagram.com/islandbuzzradio/profilecard/?igsh=MWMzc3hsOTdoMW1tMQ==",
            "https://www.youtube.com/@IslandBuzzRadio-hz6oq"
        ],
        "sitio_web": "https://islandbuzzplayer.wixsite.com/island-buzz-live",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Love Peace Respect Life Talk Show Radio",
        "url_stream": "https://stream-175.zeno.fm/jdkbwfmu9suvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJqZGtid2ZtdTlzdXZ2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTlNiejRGVWJTZmVRSzZVcjJycHBIdyIsImlhdCI6MTc2NzA2MzI2MCwiZXhwIjoxNzY3MDYzMzIwfQ.mYtJn2Z8KLVOZxuf3ocqPdgL5Hl8IbIygnb4Lzm3hYs",
        "logo_local": "logos_emisoras\\Love_Peace_Respect_Life_Talk_Show_Radio.jpg",
        "generos": [
            "Categories: \nTalk"
        ],
        "descripcion": "Listen to Love Peace Respect Life Talk Show Radio live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://twitter.com/selecta1ness",
            "https://www.youtube.com/@selecta1ness"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Worl Vybz FM",
        "url_stream": "https://stream-175.zeno.fm/mkg0g0t2td0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJta2cwZzB0MnRkMHV2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoieWpldHNNdUJTNDZsS0w3TGZ4Um9jdyIsImlhdCI6MTc2NzA2MzI5OSwiZXhwIjoxNzY3MDYzMzU5fQ.Tk9FT00HEjhpAYWfjEKn6jdmdFpo8IVpdyho1DerzYU",
        "logo_local": "logos_emisoras\\Worl_Vybz_FM.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "60s"
        ],
        "descripcion": "When it comes to capturing the essence of Jamaica's rich musical culture, few do it better than Worl Vybz FM. This radio station, a staple in many Jamaican homes, is a celebration of the country's diverse musical landscape. From the rhythmic beats of reggae and dancehall to the modern vibes of pop, Worl Vybz FM is a sonic journey through Jamaica's musical heritage. What sets Worl Vybz FM apart is its commitment to local artists. The station is a platform for both emerging talent and seasoned musicians, reflecting the dynamic nature of Jamaica's music scene. So, whether you're tuning in for the latest chart-toppers or the timeless classics, Worl Vybz FM is your gateway to the heart of Jamaican music.",
        "redes_sociales": [
            "https://instagram.com/worlvybzradio",
            "https://www.facebook.com/WorlVybzFM/"
        ],
        "sitio_web": "https://worlvybzmradio.online/",
        "ciudad": "Saint Andrew"
    },
    {
        "nombre": "FIT FM 96.7",
        "url_stream": "https://listen.radioking.com/radio/691724/stream/756497",
        "logo_local": "logos_emisoras\\FIT_FM_967.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Gospel",
            "Reggae"
        ],
        "descripcion": "Listen to FIT FM 96.7 live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://facebook.com/fitfm96.7"
        ],
        "sitio_web": "https://www.fitfmja.com/",
        "ciudad": ""
    },
    {
        "nombre": "Zanj Radio",
        "url_stream": "https://stream-175.zeno.fm/yx5d62e3wy5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ5eDVkNjJlM3d5NXR2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoicjlSTUI2X0NUM3lRaF9DZmVCeC04QSIsImlhdCI6MTc2NzA2MzQwMywiZXhwIjoxNzY3MDYzNDYzfQ.265NCMA1zdzpNmQOV7WtJB5uAV7mdehJVF6G0ezi-s0",
        "logo_local": "logos_emisoras\\Zanj_Radio.jpg",
        "generos": [
            "Categories: \nInternational",
            "World Music",
            "Reggae"
        ],
        "descripcion": "As a Jamaican radio station, Zanj Radio prides itself on delivering a rich and diverse listening experience to its local audience. The station features an array of music genres, such as reggae, dub, and electronic, as well as engaging talk shows that cover various topics relevant to the Jamaican community. Listeners can expect a unique blend of music and discussions, with shows that delve into different eras and styles. The dedicated team of hosts and DJs at Zanj Radio are passionate about curating playlists that showcase the best of Jamaican and international music, providing a truly enjoyable and culturally relevant experience for their local audience.",
        "redes_sociales": [
            "https://www.youtube.com/channel/UClO6lB1C0EYL-kRM6etowCw",
            "https://www.instagram.com/zanjradio/",
            "https://twitter.com/ZANJRADIO",
            "https://www.facebook.com/ZANJ.RADIO/"
        ],
        "sitio_web": "http://www.zanj.org/",
        "ciudad": ""
    },
    {
        "nombre": "Rejoice FM",
        "url_stream": "https://listen.radioking.com/radio/531667/stream/590122",
        "logo_local": "logos_emisoras\\Rejoice_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Listen to Rejoice FM live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [],
        "sitio_web": "https://www.radioking.com/play/rejoice-fm",
        "ciudad": ""
    },
    {
        "nombre": "Biglinkradio",
        "url_stream": "https://s103.radiolize.com:8060/radio.mp3",
        "logo_local": "logos_emisoras\\Biglinkradio.jpg",
        "generos": [
            "Categories: \nGospel",
            "Disco",
            "Reggae"
        ],
        "descripcion": "From the heart of Jamaica, Biglinkradio has been a constant companion for many. It's not just a radio station, but a part of our daily lives, offering a rich tapestry of programs that reflect our diverse interests. From the latest tunes that get your feet tapping to insightful talk shows that provoke thought, Biglinkradio has it all. What sets Biglinkradio apart is its deep understanding of its audience. It's not just about broadcasting; it's about creating a space where every listener feels heard and represented. So, whether you're tuning in during your morning commute or winding down after a long day, Biglinkradio is there, adding rhythm to your routine.",
        "redes_sociales": [
            "https://www.facebook.com/biglinkradio",
            "https://www.youtube.com/@biglinkradio8868"
        ],
        "sitio_web": "http://biglinkrado.net/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Presenz Radio Hitz",
        "url_stream": "https://a5.asurahosting.com:6600/radio.mp3",
        "logo_local": "logos_emisoras\\Presenz_Radio_Hitz.jpg",
        "generos": [
            "Categories: \nSoul",
            "Blues",
            "Reggae"
        ],
        "descripcion": "Listen to Presenz Radio Hitz live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61569744197460"
        ],
        "sitio_web": "http://www.presenzradiohitz.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Simply Top 40 Radio",
        "url_stream": "https://s6.autopo.st/proxy/simply6?mp=/stream",
        "logo_local": "logos_emisoras\\Simply_Top_40_Radio.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Top 40"
        ],
        "descripcion": "For those who call Jamaica home, Simply Top 40 Radio is more than just a radio station - it's a staple in our daily lives. This station, known for its eclectic mix of Top 40 hits, is a testament to our vibrant music culture. It's where we turn to hear the latest chart-toppers, from international sensations to our own homegrown talent. Simply Top 40 Radio is not just about the music, though. It's about the connection it fosters among us, the listeners. It's about the shared experience of tuning in, of discovering new songs together, of singing along to our favorite hits. It's a part of our community, a part of our identity. So, whether you're a lifelong listener or tuning in for the first time, welcome to Simply Top 40 Radio - we're glad you're here.",
        "redes_sociales": [
            "https://twitter.com/simplyradio",
            "https://www.facebook.com/ScansHouse/"
        ],
        "sitio_web": "http://simplyradio.com/",
        "ciudad": ""
    },
    {
        "nombre": "Worlvybz Radio",
        "url_stream": "https://fra-pioneer01.dedicateware.com:1390/stream",
        "logo_local": "logos_emisoras\\Worlvybz_Radio.jpg",
        "generos": [
            "Categories: \nNews",
            "Oldies",
            "Reggae"
        ],
        "descripcion": "Listen to Worlvybz Radio live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [],
        "sitio_web": "https://worlvybzfmradio.online/",
        "ciudad": ""
    },
    {
        "nombre": "StylzFM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\StylzFM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "When it comes to radio broadcasting in Jamaica, StylzFM stands out with its unique blend of programming. The station is a hub for all things entertainment, news, and culture, reflecting the vibrant spirit of the island. Whether you're a fan of reggae, dancehall, or looking for the latest news updates, StylzFM has got you covered. StylzFM is more than just a radio station; it's a community. It's a platform where Jamaicans can share their stories, voice their opinions, and stay connected with their roots. With its finger on the pulse of the nation, StylzFM continues to be a beacon of Jamaican culture and a testament to the power of radio broadcasting.",
        "redes_sociales": [
            "http://www.youtube.com/user/StylzfmRadio",
            "https://twitter.com/stylzfm961",
            "https://www.facebook.com/Stylz96.1"
        ],
        "sitio_web": "http://www.stylzfm.com/",
        "ciudad": "Portland"
    },
    {
        "nombre": "Reggae4us Global Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Reggae4us_Global_Radio.jpg",
        "generos": [],
        "descripcion": "Reggae4us Global Radio, a gem in the heart of Jamaica, is a beacon for reggae enthusiasts. This station, deeply rooted in our culture, offers a diverse array of reggae music, from the golden oldies to the freshest releases. It's not just a radio station; it's a celebration of our rich musical heritage, reaching out to the world. The station's programming is as diverse as our island's music. It features a variety of shows, each tailored to different musical preferences. From artist interviews to live sessions, Reggae4us Global Radio is committed to promoting our music and its creators. It's a hub for reggae lovers, both here in Jamaica and across the globe.",
        "redes_sociales": [],
        "sitio_web": "https://www.reggae4.us/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Jamrockvybz Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Jamrockvybz_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Reggae",
            "R&B"
        ],
        "descripcion": "As a Jamaican, you're no stranger to the pulsating rhythms and soulful melodies that define our music. Jamrockvybz Radio, right here in our homeland, is a testament to this rich musical culture. With a lineup that spans from the roots of reggae to the energetic beats of dancehall, this station is a celebration of our musical diversity. But Jamrockvybz Radio isn't just about the music. It's about the stories, the voices, and the spirit of our people. It's about the young artist from Trench Town getting their first airplay, or the seasoned musician from Kingston sharing their journey. It's about connecting us, wherever we are, through the power of music. So, whether you're in Montego Bay or halfway across the world, tune in to Jamrockvybz Radio and feel the heartbeat of Jamaica.",
        "redes_sociales": [
            "https://twitter.com/Jamrockvybz",
            "https://www.facebook.com/Jamrockvybz/"
        ],
        "sitio_web": "http://www.jamrockvybz.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Gospel Ja FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Gospel_Ja_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "For those who call Jamaica home, Gospel Ja FM is more than just a radio station. It's a community, a family, a place where faith and music intertwine. The station's programming is as diverse as the island itself, offering a mix of gospel music, spiritual teachings, and community-focused content. It's a place where listeners can find solace, inspiration, and a sense of belonging. From the early morning devotionals to the late-night gospel sessions, Gospel Ja FM is there for its listeners, providing a constant stream of faith-based content. The station's commitment to its community is evident in its programming, which often features local pastors, community leaders, and even listeners themselves. It's a station that truly embodies the spirit of Jamaica - vibrant, passionate, and deeply rooted in faith.",
        "redes_sociales": [
            "https://www.facebook.com/gospelja.fmradio"
        ],
        "sitio_web": "https://www.gospelja.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Radiovybez",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Radiovybez.jpg",
        "generos": [
            "Categories: \nRock",
            "Reggae",
            "R&B"
        ],
        "descripcion": "Radiovybez, a well-loved Jamaican radio station, delivers a rich blend of music, news, and entertainment to its listeners. Known for its captivating content and wide-ranging programming, it has become a staple in the Jamaican radio scene, catering to the diverse tastes of its audience. Listeners can expect an eclectic mix of music genres, from reggae and dancehall to soca and hip-hop, as well as engaging discussions on current affairs and local events. The skilled hosts and DJs at Radiovybez work tirelessly to create a lively and informative atmosphere, making it a top choice for radio enthusiasts in Jamaica.",
        "redes_sociales": [],
        "sitio_web": "https://www.radiovybez.com/public/radiovybez",
        "ciudad": "Manchester"
    },
    {
        "nombre": "West FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\West_FM.jpg",
        "generos": [
            "Categories: \nWorld Music",
            "Reggae",
            "R&B"
        ],
        "descripcion": "West FM, a well-loved radio station inna Jamaica, brings together a diverse range of programs fi di people dem. From music to news and talk shows, dem cater to di interests of many listeners. West FM put a strong emphasis pon local content, making sure seh dem audience stay up-to-date and entertained. Di station play various music genres like reggae, dancehall, and soca, as well as international tunes. With a talented team of hosts and DJs, West FM delivers a lively and engaging listening experience. As a station weh support Jamaican culture and local talent, it's no wonder seh West FM hold a special place inna di hearts of Jamaicans and visitors alike.",
        "redes_sociales": [
            "https://www.facebook.com/1WESTFM",
            "https://twitter.com/1WestFM",
            "https://www.instagram.com/1westfm/",
            "https://www.youtube.com/channel/UCrjIk0JKcBpzlrpzwbQgAxg?view_as=subscriber"
        ],
        "sitio_web": "http://westfm.over-blog.com/",
        "ciudad": ""
    },
    {
        "nombre": "Realvibes Jamaica Internet Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Realvibes_Jamaica_Internet_Radio.jpg",
        "generos": [
            "Categories: \nWorld Music"
        ],
        "descripcion": "Realvibes Jamaica Internet Radio, a popular online radio station in Jamaica, delivers the true essence of Jamaican music and culture to its listeners. With a mix of reggae, dancehall, and soca tunes, the station keeps the vibes alive and showcases the island's rich musical heritage. Not only does Realvibes Jamaica Internet Radio feature an array of music genres, but it also offers talk shows and cultural programs that dive deep into the heart of Jamaican life. The station's talented hosts and DJs curate playlists and content that resonate with both local and international audiences, making it a must-listen for anyone seeking an authentic Jamaican experience.",
        "redes_sociales": [],
        "sitio_web": "http://www.realvibeslive.com/",
        "ciudad": "Saint Andrew"
    },
    {
        "nombre": "The Bridge 99 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\The_Bridge_99_FM.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "'The Bridge 99 FM', a household name in Jamaica, is more than just a radio station. It's a platform that brings together diverse voices and perspectives, reflecting the vibrant culture and spirit of the island. The station broadcasts a mix of music, news, and talk shows, capturing the pulse of the nation. What sets 'The Bridge 99 FM' apart is its commitment to the local community. It's not just about broadcasting content, but also about sparking conversations and fostering a sense of unity. From the latest reggae hits to in-depth discussions on current affairs, the station is a mirror of Jamaica's dynamic society. Tune in to 'The Bridge 99 FM' and stay connected with the heartbeat of Jamaica.",
        "redes_sociales": [
            "https://www.facebook.com/TheBridge99FM/",
            "https://twitter.com/thebridge99fm",
            "https://www.instagram.com/thebridge99fm/"
        ],
        "sitio_web": "https://www.thebridge99fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "MPM Gospel Live Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\MPM_Gospel_Live_Radio.jpg",
        "generos": [
            "Categories: \nChristian",
            "Gospel",
            "Religious"
        ],
        "descripcion": "MPM Gospel Live Radio, a Jamaican gem, is more than just a radio station. It's a community, a family, a place where faith and music intertwine. The station's programming is as diverse as the beautiful island it calls home, offering a blend of modern and classic gospel tunes that resonate with listeners of all ages. But MPM Gospel Live Radio is not just about music. It's about life, faith, and inspiration. The station hosts engaging discussions and enlightening sermons that challenge listeners to reflect and grow in their faith. It's a station that embodies the spirit of Jamaica - vibrant, warm, and full of faith. So, whether you're seeking spiritual nourishment or simply a good gospel tune, MPM Gospel Live Radio is the station to tune into.",
        "redes_sociales": [
            "https://www.youtube.com/results?search_query=missions+possible+ministries",
            "https://instagram.com/wanelalexander",
            "https://twitter.com/mpmradio7",
            "https://www.facebook.com/Lenaw7"
        ],
        "sitio_web": "http://www.mpmgospellive.org/",
        "ciudad": "Saint Ann"
    },
    {
        "nombre": "BTM 97.1 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\BTM_971_FM.jpg",
        "generos": [
            "Categories: \nGospel",
            "Religious",
            "Reggae"
        ],
        "descripcion": "Listen to BTM 97.1 FM live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.facebook.com/MusgroveMusicDistribution/",
            "https://twitter.com/musgrovedaniel?lang=pt",
            "https://www.instagram.com/daniel.musgrove/?hl=en",
            "https://www.youtube.com/@DanielMusgroveMUSIC"
        ],
        "sitio_web": "http://musgrovemusicdistribution.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "UnityXm Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\UnityXm_Radio.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Listen to UnityXm Radio live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [
            "https://www.instagram.com/unityxmradio"
        ],
        "sitio_web": "https://unityxm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "jamzradio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\jamzradio.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Listen to jamzradio live. The best Jamaican radio stations. Free radio online at radio-jamaica.com",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Gospel Reggae AM Live",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Gospel_Reggae_AM_Live.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Based in Jamaica, Gospel Reggae AM Live is a radio station that brings together the best of gospel reggae music for its listeners. The station is known for its unique selection of spiritually uplifting reggae tunes, which have made it a popular choice among those who appreciate the positive messages and inspiring content that gospel reggae has to offer. Listeners can expect a diverse range of programming on Gospel Reggae AM Live, including live shows, interviews with artists, and music segments featuring both well-known and up-and-coming gospel reggae musicians. The station's commitment to promoting love, unity, and faith through reggae music has made it a beloved part of the Jamaican radio landscape.",
        "redes_sociales": [
            "https://www.facebook.com/brogary1"
        ],
        "sitio_web": "http://gospelreggaeam.com/",
        "ciudad": ""
    }
]