[
    {
        "nombre": "Boom Champions 94.1 FM",
        "url_stream": "https://s8.yesstreaming.net:17103/stream",
        "logo_local": "logos_emisoras\\Boom_Champions_941_FM.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Reggae",
            "Top 40"
        ],
        "descripcion": "Boom Champions 94.1 FM - Welcome! Bienvenido a Boom Champions 94.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión categories: \nhip hop y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En Boom Champions 94.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Boom Champions 94.1 FM - Actívate y prende la fiesta. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/boomchampionstt/",
            "https://www.instagram.com/boomchampionstt/",
            "https://twitter.com/Boomchampionstt"
        ],
        "sitio_web": "http://boomchampionstt.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Slam 100.5 FM",
        "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/68540e88-54b8-4924-b098-5a668f7da7b6",
        "logo_local": "logos_emisoras\\Slam_1005_FM.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "R&B"
        ],
        "descripcion": "Slam 100.5 FM - Hello! Bienvenido a Slam 100.5 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión categories: \nhip hop y r&b para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En Slam 100.5 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Slam 100.5 FM - Actívate y prende la fiesta. From Trinidad with love",
        "redes_sociales": [
            "https://twitter.com/slam1005fm"
        ],
        "sitio_web": "http://www.slam1005.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Sweet 100 FM",
        "url_stream": "https://media.streambrothers.com:8448/stream",
        "logo_local": "logos_emisoras\\Sweet_100_FM.jpg",
        "generos": [
            "Categories: \nAdult Contemporary"
        ],
        "descripcion": "Sweet 100 FM - Welcome! Bienvenido a Sweet 100 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nadult contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Sweet 100 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Sweet 100 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "http://www.sweet100fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "I955 FM",
        "url_stream": "https://ice31.securenetsystems.net/I95",
        "logo_local": "logos_emisoras\\I955_FM.jpg",
        "generos": [
            "Categories: \nSports",
            "News",
            "Talk"
        ],
        "descripcion": "I955 FM - Welcome! Bienvenido a I955 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, información verificada y análisis profundo. Transmitimos con pasión categories: \nsports y news para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En I955 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. I955 FM - Porque estar informado es estar empoderado. From Trinidad with love",
        "redes_sociales": [
            "https://twitter.com/i955fm",
            "https://www.facebook.com/i955fm/"
        ],
        "sitio_web": "http://i955fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Next 99.1 FM",
        "url_stream": "https://media.streambrothers.com:8442/stream",
        "logo_local": "logos_emisoras\\Next_991_FM.jpg",
        "generos": [],
        "descripcion": "Next 99.1 FM - Welcome! Bienvenido a Next 99.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Next 99.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Next 99.1 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/next99.1fm/"
        ],
        "sitio_web": "http://www.next99fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Vibe CT 105.1 FM",
        "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/c35d311e-cc60-41b9-b0c5-339e62c14dee",
        "logo_local": "logos_emisoras\\Vibe_CT_1051_FM.jpg",
        "generos": [
            "Categories: \nSports",
            "Caribbean"
        ],
        "descripcion": "Vibe CT 105.1 FM - Welcome! Bienvenido a Vibe CT 105.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nsports y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Vibe CT 105.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Vibe CT 105.1 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/VIBECT105fm?ref=ts&fref=ts",
            "https://twitter.com/search/vibect105fm",
            "http://www.youtube.com/user/VibeCT105FM"
        ],
        "sitio_web": "http://www.vibect1051.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "More 104.7 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\More_1047_FM.jpg",
        "generos": [
            "Categories: \nVariety",
            "Talk",
            "90s"
        ],
        "descripcion": "More 104.7 FM - Welcome! Bienvenido a More 104.7 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, información verificada y análisis profundo. Transmitimos con pasión categories: \nvariety y talk para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En More 104.7 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. More 104.7 FM - Porque estar informado es estar empoderado. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/more1047/",
            "https://twitter.com/morefm1047",
            "http://instagram.com/officialmore1047fm"
        ],
        "sitio_web": "https://iconic1047.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Music Radio 97.1 FM",
        "url_stream": "https://ice42.securenetsystems.net/MR97",
        "logo_local": "logos_emisoras\\Music_Radio_971_FM.jpg",
        "generos": [
            "Categories: \nEasy Listening",
            "Adult Contemporary"
        ],
        "descripcion": "Music Radio 97.1 FM - Welcome! Bienvenido a Music Radio 97.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \neasy listening y adult contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Music Radio 97.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Music Radio 97.1 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.instagram.com/musicradio97fm",
            "https://www.facebook.com/musicradio97"
        ],
        "sitio_web": "https://www.musicradio97.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "ISAAC 98.1 FM",
        "url_stream": "https://ice66.securenetsystems.net/FFBN",
        "logo_local": "logos_emisoras\\ISAAC_981_FM.jpg",
        "generos": [],
        "descripcion": "ISAAC 98.1 FM - Welcome! Bienvenido a ISAAC 98.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En ISAAC 98.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. ISAAC 98.1 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/isaacthepromise/"
        ],
        "sitio_web": "https://www.flowcode.com/page/isaacthepromise",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Lit 102.3 FM",
        "url_stream": "https://s8.yesstreaming.net:17106/stream",
        "logo_local": "logos_emisoras\\Lit_1023_FM.jpg",
        "generos": [],
        "descripcion": "Lit 102.3 FM - Hello! Bienvenido a Lit 102.3 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Lit 102.3 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Lit 102.3 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.instagram.com/accounts/login/?next=/lit102fm/",
            "https://www.facebook.com/lit102fm/"
        ],
        "sitio_web": "https://lit102fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Aakash Vani",
        "url_stream": "https://audio-edge-ey5nr.ams.s.radiomast.io/3ccc1156-fcf8-4ba7-9a0c-28e3a465e1ae",
        "logo_local": "logos_emisoras\\Aakash_Vani.jpg",
        "generos": [
            "Categories: \nHindi"
        ],
        "descripcion": "Aakash Vani - Hello! Bienvenido a Aakash Vani, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nhindi para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Aakash Vani creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Aakash Vani - La música del alma. Trini style",
        "redes_sociales": [
            "https://twitter.com/aakashvani1065",
            "https://www.facebook.com/AakashVani1065fm/"
        ],
        "sitio_web": "http://www.aakashvani1065.co.tt/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Hott 93",
        "url_stream": "https://ice41.securenetsystems.net/HOTT93",
        "logo_local": "logos_emisoras\\Hott_93.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Adult Contemporary",
            "Top 40"
        ],
        "descripcion": "Hott 93 - Hello! Bienvenido a Hott 93, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \npop music y adult contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Hott 93 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Hott 93 - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/Hott93fm/?fref=ts",
            "https://twitter.com/hott93tt?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"
        ],
        "sitio_web": "http://www.hott93.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Talk City 91.1 FM",
        "url_stream": "https://media.streambrothers.com:8450/stream",
        "logo_local": "logos_emisoras\\Talk_City_911_FM.jpg",
        "generos": [],
        "descripcion": "Talk City 91.1 FM - Welcome! Bienvenido a Talk City 91.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Talk City 91.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Talk City 91.1 FM - La música del alma. Trini style",
        "redes_sociales": [],
        "sitio_web": "http://talkcity91fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "WEFM 96.1 FM",
        "url_stream": "https://fms.ttrn.org/live/961wefm.sdp/playlist.m3u8",
        "logo_local": "logos_emisoras\\WEFM_961_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "WEFM 96.1 FM - Welcome! Bienvenido a WEFM 96.1 FM, tu emisora favorita en Trinidad y Tobago. Desde San Juan/Laventille, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En WEFM 96.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: San Juan/Laventille. WEFM 96.1 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/961wefm",
            "http://www.twitter.com/961wefm"
        ],
        "sitio_web": "http://96wefm.com/",
        "ciudad": "San Juan/Laventille"
    },
    {
        "nombre": "Tambrin 92.7 FM",
        "url_stream": "https://ice42.securenetsystems.net/TAMBRIN",
        "logo_local": "logos_emisoras\\Tambrin_927_FM.jpg",
        "generos": [
            "Categories: \nLocal"
        ],
        "descripcion": "Tambrin 92.7 FM - Hello! Bienvenido a Tambrin 92.7 FM, tu emisora favorita en Trinidad y Tobago. Desde Tobago, la música que nos une a todos. Transmitimos con pasión categories: \nlocal para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Tambrin 92.7 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Tobago. Tambrin 92.7 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/tambrintobago/",
            "https://twitter.com/927fm?ref_src=twsrc^tfw"
        ],
        "sitio_web": "http://tambrintobago.com/",
        "ciudad": "Tobago"
    },
    {
        "nombre": "WIN 101 FM",
        "url_stream": "https://stream.radio.co/s9f46a9bb1/listen",
        "logo_local": "logos_emisoras\\WIN_101_FM.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "WIN 101 FM - Welcome! Bienvenido a WIN 101 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En WIN 101 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. WIN 101 FM - La música del alma. Trini style",
        "redes_sociales": [],
        "sitio_web": "http://www.winradio101.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "103.1 FM",
        "url_stream": "https://s4.myradiostream.com/sc1/:14348/listen.mp3",
        "logo_local": "logos_emisoras\\1031_FM.jpg",
        "generos": [],
        "descripcion": "103.1 FM - Hello! Bienvenido a 103.1 FM, tu emisora favorita en Trinidad y Tobago. Desde San Juan/Laventille, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 103.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: San Juan/Laventille. 103.1 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/103fmtrinidad",
            "https://www.youtube.com/channel/UCp_KqKWgkC490ccrzzvSt6g",
            "https://www.instagram.com/103fmtrinidad/",
            "https://www.tiktok.com/@103fmtrinidad"
        ],
        "sitio_web": "https://103fm.tt/",
        "ciudad": "San Juan/Laventille"
    },
    {
        "nombre": "107.7 FM Music For Life",
        "url_stream": "https://fms.ttrn.org/live/1077fm.sdp/playlist.m3u8",
        "logo_local": "logos_emisoras\\1077_FM_Music_For_Life.jpg",
        "generos": [],
        "descripcion": "107.7 FM Music For Life - Welcome! Bienvenido a 107.7 FM Music For Life, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En 107.7 FM Music For Life creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. 107.7 FM Music For Life - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [
            "https://twitter.com/107musicforlife",
            "https://www.facebook.com/1077musicforlife/"
        ],
        "sitio_web": "https://ojoworldtt.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Heartbeat 104.1 FM",
        "url_stream": "https://ice42.securenetsystems.net/CLCL",
        "logo_local": "logos_emisoras\\Heartbeat_1041_FM.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Euro Hits",
            "Adult Contemporary"
        ],
        "descripcion": "Heartbeat 104.1 FM - Hello! Bienvenido a Heartbeat 104.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \npop music y euro hits para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Heartbeat 104.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Heartbeat 104.1 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "http://www.youtube.com/heartbeatradiott",
            "https://www.instagram.com/heartbeatradiott",
            "http://twitter.com/heartbeattnt",
            "https://www.facebook.com/heartbeatradio"
        ],
        "sitio_web": "http://www.heartbeatradiott.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Sky 99.5 FM",
        "url_stream": "https://audio-edge-fvq45.ams.d.radiomast.io/efe56859-e3cb-4563-8e94-0320488b7cbd",
        "logo_local": "logos_emisoras\\Sky_995_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Sky 99.5 FM - Welcome! Bienvenido a Sky 99.5 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Sky 99.5 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Sky 99.5 FM - Porque donde hay fe, hay esperanza. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/Sky995fm",
            "https://twitter.com/sky995fm",
            "https://instagram.com/sky995fm"
        ],
        "sitio_web": "http://www.sky995fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Sangeet 106.1 FM",
        "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/22e2c991-fc0c-4242-8cba-0a64d0aea809",
        "logo_local": "logos_emisoras\\Sangeet_1061_FM.jpg",
        "generos": [
            "Categories: \nWorld Music"
        ],
        "descripcion": "Sangeet 106.1 FM - Hello! Bienvenido a Sangeet 106.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nworld music para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Sangeet 106.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Sangeet 106.1 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/Sangeet1061/"
        ],
        "sitio_web": "http://www.sangeet106fm.co.tt/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "95.1 Remix",
        "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/68540e88-54b8-4924-b098-5a668f7da7b6",
        "logo_local": "logos_emisoras\\951_Remix.jpg",
        "generos": [
            "Categories: \nPop Music"
        ],
        "descripcion": "95.1 Remix - Welcome! Bienvenido a 95.1 Remix, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \npop music para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 95.1 Remix creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. 95.1 Remix - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/951thebestmix-110499642346997/"
        ],
        "sitio_web": "https://tbcradionetwork.co.tt/951remix/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Wack Radio 90.1 FM",
        "url_stream": "https://stream-143.zeno.fm/231zgkfyrxmtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyMzF6Z2tmeXJ4bXR2IiwiaG9zdCI6InN0cmVhbS0xNDMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiaVJGQWdZUEpTenUyNWFOcFhickM1USIsImlhdCI6MTc2NzExMDExNiwiZXhwIjoxNzY3MTEwMTc2fQ.XjdJKeCbl_TOOI7SjCmkeUTrDR3-VqU3F-_q8ukDAU8",
        "logo_local": "logos_emisoras\\Wack_Radio_901_FM.jpg",
        "generos": [
            "Categories: \nCaribbean",
            "Local"
        ],
        "descripcion": "Wack Radio 90.1 FM - Hello! Bienvenido a Wack Radio 90.1 FM, tu emisora favorita en Trinidad y Tobago. Desde City of San Fernando, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean y local para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Wack Radio 90.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of San Fernando. Wack Radio 90.1 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/wack901fmTT/"
        ],
        "sitio_web": "http://www.wackradio901fm.com/",
        "ciudad": "City of San Fernando"
    },
    {
        "nombre": "PLATINUM HITS",
        "url_stream": "https://ice42.securenetsystems.net/PLATHITS",
        "logo_local": "logos_emisoras\\PLATINUM_HITS.jpg",
        "generos": [
            "Categories: \nClassic Hits"
        ],
        "descripcion": "PLATINUM HITS - Welcome! Bienvenido a PLATINUM HITS, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música de los grandes maestros. Transmitimos con pasión categories: \nclassic hits para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: sinfonías, óperas y los grandes compositores. En PLATINUM HITS creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. PLATINUM HITS - Arte sonoro para el alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "http://www.platinumhitstt.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Power 102 FM",
        "url_stream": "https://s8.yesstreaming.net:17169/stream",
        "logo_local": "logos_emisoras\\Power_102_FM.jpg",
        "generos": [
            "Categories: \nTalk",
            "World Music"
        ],
        "descripcion": "Power 102 FM - Hello! Bienvenido a Power 102 FM, tu emisora favorita en Trinidad y Tobago. Desde Tobago, información verificada y análisis profundo. Transmitimos con pasión categories: \ntalk y world music para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Power 102 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Tobago. Power 102 FM - Porque estar informado es estar empoderado. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/Power102fm/",
            "https://twitter.com/power102fm?lang=en",
            "https://www.instagram.com/power102.1fm/"
        ],
        "sitio_web": "https://power102fm.com/",
        "ciudad": "Tobago"
    },
    {
        "nombre": "eNFX Radio Trinidad",
        "url_stream": "https://enfxradio.radioca.st/;",
        "logo_local": "logos_emisoras\\eNFX_Radio_Trinidad.jpg",
        "generos": [],
        "descripcion": "eNFX Radio Trinidad - Hello! Bienvenido a eNFX Radio Trinidad, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En eNFX Radio Trinidad creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. eNFX Radio Trinidad - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/gsmtrackers/"
        ],
        "sitio_web": "http://enfxradio.com/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "Radio 90.5 FM",
        "url_stream": "https://ice42.securenetsystems.net/CR90",
        "logo_local": "logos_emisoras\\Radio_905_FM.jpg",
        "generos": [
            "Categories: \nBollywood"
        ],
        "descripcion": "Radio 90.5 FM - Hello! Bienvenido a Radio 90.5 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nbollywood para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio 90.5 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Radio 90.5 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.instagram.com/radio905",
            "http://www.youtube.com/radio90fmtt",
            "https://twitter.com/radio905",
            "https://www.facebook.com/radio90fm"
        ],
        "sitio_web": "http://www.radio90fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Taj 92.3 FM",
        "url_stream": "https://ice66.securenetsystems.net/TAJ",
        "logo_local": "logos_emisoras\\Taj_923_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Taj 92.3 FM - Welcome! Bienvenido a Taj 92.3 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Taj 92.3 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Taj 92.3 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/taj923fm/"
        ],
        "sitio_web": "http://www.taj923fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Soca Fever",
        "url_stream": "https://centova87.shoutcastservices.com/proxy/socafever/stream",
        "logo_local": "logos_emisoras\\Soca_Fever.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "Soca Fever - Welcome! Bienvenido a Soca Fever, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ncaribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Soca Fever creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Soca Fever - Porque donde hay fe, hay esperanza. Trini style",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "LUV Radio Trinidad and Tobago",
        "url_stream": "https://stream-152.zeno.fm/f07qmquzmc9uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmMDdxbXF1em1jOXV2IiwiaG9zdCI6InN0cmVhbS0xNTIuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiWTBhdU9vMExUSm1vd0VJMFN0dzMyZyIsImlhdCI6MTc2NzExMDM0MCwiZXhwIjoxNzY3MTEwNDAwfQ.jBQdztf7xnKWhzingvIADHlJmuZmnbrmfyvlI2WzRAc",
        "logo_local": "logos_emisoras\\LUV_Radio_Trinidad_and_Tobago.jpg",
        "generos": [
            "Categories: \nWorld Music"
        ],
        "descripcion": "LUV Radio Trinidad and Tobago - Welcome! Bienvenido a LUV Radio Trinidad and Tobago, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nworld music para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En LUV Radio Trinidad and Tobago creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. LUV Radio Trinidad and Tobago - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.youtube.com/user/UltimateSelect0r",
            "https://www.facebook.com/groups/267657576681648"
        ],
        "sitio_web": "https://zeno.fm/radio/luv-radio-trinidad-tobago/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "OMG Hits Radio",
        "url_stream": "https://streaming.radio.co/s3928a1fef/listen",
        "logo_local": "logos_emisoras\\OMG_Hits_Radio.jpg",
        "generos": [
            "Categories: \nCaribbean",
            "Top 40"
        ],
        "descripcion": "OMG Hits Radio - Welcome! Bienvenido a OMG Hits Radio, tu emisora favorita en Trinidad y Tobago. Desde Borough of Arima, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean y top 40 para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En OMG Hits Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Borough of Arima. OMG Hits Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCpSbt2M36KfmEIwaqXEGa1A",
            "https://twitter.com/OMGMagazinett",
            "https://www.instagram.com/omgmagtt/",
            "https://www.facebook.com/omgtt"
        ],
        "sitio_web": "",
        "ciudad": "Borough of Arima"
    },
    {
        "nombre": "Soca Switch Radio",
        "url_stream": "https://stream-155.zeno.fm/4f738mzizi1uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI0ZjczOG16aXppMXV2IiwiaG9zdCI6InN0cmVhbS0xNTUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiM1VSMUZvVTBTTzJNRVU5LUo0SmpMdyIsImlhdCI6MTc2NzExMDQwMiwiZXhwIjoxNzY3MTEwNDYyfQ.dGR8ZRvmZvbGLqrJ67c4pSyFnjoE3Hc3kcmPy9Qd5Ug",
        "logo_local": "logos_emisoras\\Soca_Switch_Radio.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "Soca Switch Radio - Hello! Bienvenido a Soca Switch Radio, tu emisora favorita en Trinidad y Tobago. Desde Sangre Grande, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Soca Switch Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Sangre Grande. Soca Switch Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "https://socaswitch.nicepage.io/",
        "ciudad": "Sangre Grande"
    },
    {
        "nombre": "Fresh Fire Gospel Radio TT",
        "url_stream": "https://stream-178.zeno.fm/t7hky208ab5vv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ0N2hreTIwOGFiNXZ2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoicGxPS285NThUQ3kzWV9lSHNFQ1lCQSIsImlhdCI6MTc2NzExMDQzNSwiZXhwIjoxNzY3MTEwNDk1fQ.ypqPygV_Tm8t5qGEIzOdxU3GBFiq810-oPpWLndv3vY",
        "logo_local": "logos_emisoras\\Fresh_Fire_Gospel_Radio_TT.jpg",
        "generos": [],
        "descripcion": "Fresh Fire Gospel Radio TT - Hello! Bienvenido a Fresh Fire Gospel Radio TT, tu emisora favorita en Trinidad y Tobago. Desde Trinidad y Tobago, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Fresh Fire Gospel Radio TT creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trinidad y Tobago. Fresh Fire Gospel Radio TT - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/freshfiregospelradio/"
        ],
        "sitio_web": "https://www.freshfiregospel.com/",
        "ciudad": ""
    },
    {
        "nombre": "Jaagriti FM 102.7",
        "url_stream": "https://radio.sibercdn.com/Radio_Jaagriti-15/tracks-a1/mono.m3u8",
        "logo_local": "logos_emisoras\\Jaagriti_FM_1027.jpg",
        "generos": [
            "Categories: \nReligious"
        ],
        "descripcion": "Jaagriti FM 102.7 - Hello! Bienvenido a Jaagriti FM 102.7, tu emisora favorita en Trinidad y Tobago. Desde Tunapuna/Piarco, la música que nos une a todos. Transmitimos con pasión categories: \nreligious para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Jaagriti FM 102.7 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Tunapuna/Piarco. Jaagriti FM 102.7 - La música del alma. Trini style",
        "redes_sociales": [],
        "sitio_web": "https://sdmsjaagriti.com/radio-jaagriti",
        "ciudad": "Tunapuna/Piarco"
    },
    {
        "nombre": "dj chuby Radio",
        "url_stream": "https://listen.radioking.com/radio/786656/stream/854371",
        "logo_local": "logos_emisoras\\dj_chuby_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Reggae",
            "R&B"
        ],
        "descripcion": "dj chuby Radio - Hello! Bienvenido a dj chuby Radio, tu emisora favorita en Trinidad y Tobago. Desde Trinidad y Tobago, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión categories: \nhip hop y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En dj chuby Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trinidad y Tobago. dj chuby Radio - Actívate y prende la fiesta. Trini style",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Caribbean Gospel and Prayerline",
        "url_stream": "https://stream-177.zeno.fm/fq4caq1n7yzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmcTRjYXExbjd5enV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTEVzMnB1TWpUUW12REsyTVEzMmphdyIsImlhdCI6MTc2NzExMDUyOSwiZXhwIjoxNzY3MTEwNTg5fQ.e1etR1BVbOUQ95V7N0MOO87c1K87HZ5uXZlp84J7PcQ",
        "logo_local": "logos_emisoras\\Caribbean_Gospel_and_Prayerline.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "Caribbean Gospel and Prayerline - Welcome! Bienvenido a Caribbean Gospel and Prayerline, tu emisora favorita en Trinidad y Tobago. Desde San Juan/Laventille, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Caribbean Gospel and Prayerline creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: San Juan/Laventille. Caribbean Gospel and Prayerline - La música del alma. Trini style",
        "redes_sociales": [
            "https://twitter.com/prayerline24",
            "https://www.facebook.com/ayimkorankye"
        ],
        "sitio_web": "http://www.faithconnect.live/",
        "ciudad": "San Juan/Laventille"
    },
    {
        "nombre": "STAR 947",
        "url_stream": "https://fms.ttrn.org/live/star947.sdp/playlist.m3u8",
        "logo_local": "logos_emisoras\\STAR_947.jpg",
        "generos": [],
        "descripcion": "STAR 947 - Hello! Bienvenido a STAR 947, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En STAR 947 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. STAR 947 - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://twitter.com/star947tt",
            "https://www.facebook.com/star947tt"
        ],
        "sitio_web": "https://ojoworldtt.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Smash Radio TT",
        "url_stream": "https://ep.onlineaudience.co.uk:8544/stream",
        "logo_local": "logos_emisoras\\Smash_Radio_TT.jpg",
        "generos": [
            "Categories: \nR&B"
        ],
        "descripcion": "Smash Radio TT - Hello! Bienvenido a Smash Radio TT, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión categories: \nr&b para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Smash Radio TT creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. Smash Radio TT - La música del alma. Trini style",
        "redes_sociales": [],
        "sitio_web": "https://www.smashradiott.com/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "Elegant Treasures Radio",
        "url_stream": "https://stream-177.zeno.fm/kikyuh9f7bttv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJraWt5dWg5ZjdidHR2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoieFctdVdKdlBRcHlDQ1g3Nlg1MW1HdyIsImlhdCI6MTc2NzExMDYyMywiZXhwIjoxNzY3MTEwNjgzfQ.SNWDj-zFHrSmcX0h_Z4Hr85ON8LRISX7eMBS92_Yejs",
        "logo_local": "logos_emisoras\\Elegant_Treasures_Radio.jpg",
        "generos": [
            "Categories: \nAdult Contemporary",
            "Caribbean",
            "Christmas"
        ],
        "descripcion": "Elegant Treasures Radio - Hello! Bienvenido a Elegant Treasures Radio, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión categories: \nadult contemporary y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Elegant Treasures Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. Elegant Treasures Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/eleganttreasurestt"
        ],
        "sitio_web": "",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "Love&Life Radio",
        "url_stream": "https://listen.radioking.com/radio/643939/stream/707092",
        "logo_local": "logos_emisoras\\LoveLife_Radio.jpg",
        "generos": [
            "Categories: \nGospel",
            "Country",
            "Romantic"
        ],
        "descripcion": "Love&Life Radio - Hello! Bienvenido a Love&Life Radio, tu emisora favorita en Trinidad y Tobago. Desde Trinidad y Tobago, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel y country para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Love&Life Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trinidad y Tobago. Love&Life Radio - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "https://aliciaparejo87.wixsite.com/loveandliferadio",
        "ciudad": ""
    },
    {
        "nombre": "Real Radio",
        "url_stream": "https://streaming.radio.co/s3928a1fef/listen",
        "logo_local": "logos_emisoras\\Real_Radio.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Local"
        ],
        "descripcion": "Real Radio - Hello! Bienvenido a Real Radio, tu emisora favorita en Trinidad y Tobago. Desde Borough of Arima, la música que nos une a todos. Transmitimos con pasión categories: \npop music y local para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Real Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Borough of Arima. Real Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/realradiott?ref=ts&fref=ts"
        ],
        "sitio_web": "http://www.realcompanylimited.com/",
        "ciudad": "Borough of Arima"
    },
    {
        "nombre": "Woods Hit Radio AC",
        "url_stream": "https://cast4.asurahosting.com/proxy/nigel/stream",
        "logo_local": "logos_emisoras\\Woods_Hit_Radio_AC.jpg",
        "generos": [
            "Categories: \nAdult Contemporary",
            "Classic Hits",
            "Oldies"
        ],
        "descripcion": "Woods Hit Radio AC - Welcome! Bienvenido a Woods Hit Radio AC, tu emisora favorita en Trinidad y Tobago. Desde Diego Martin, la música de los grandes maestros. Transmitimos con pasión categories: \nadult contemporary y classic hits para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: sinfonías, óperas y los grandes compositores. En Woods Hit Radio AC creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Diego Martin. Woods Hit Radio AC - Arte sonoro para el alma. From Trinidad with love",
        "redes_sociales": [
            "https://facebook.com/woodsradio",
            "https://twitter.com/woodshitradio"
        ],
        "sitio_web": "https://whrfm.webnode.page/",
        "ciudad": "Diego Martin"
    },
    {
        "nombre": "TDG Radio",
        "url_stream": "https://stream-176.zeno.fm/s9heq9mspwzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzOWhlcTltc3B3enV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoickZ1a0MtSTlTbUM3RWNlelVEOUFfQSIsImlhdCI6MTc2NzExMDc0OSwiZXhwIjoxNzY3MTEwODA5fQ.9b_UHaJFO8P2rT6LZcyUJMjUR45v2KiYEMucP9TmHA0",
        "logo_local": "logos_emisoras\\TDG_Radio.jpg",
        "generos": [],
        "descripcion": "TDG Radio - Hello! Bienvenido a TDG Radio, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En TDG Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. TDG Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "https://zeno.fm/radio/tdg-radio/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Woods Hit Radio",
        "url_stream": "https://stream-178.zeno.fm/2f33725t4mzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyZjMzNzI1dDRtenV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiUGZXTEVCWEdTdmlfREYwMG9naWlEUSIsImlhdCI6MTc2NzExMDc4MiwiZXhwIjoxNzY3MTEwODQyfQ.qab-oYQtMY2AtEeV1y0OHTVWc8UYNS1f6mTvYdG3naI",
        "logo_local": "logos_emisoras\\Woods_Hit_Radio.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "90s"
        ],
        "descripcion": "Woods Hit Radio - Welcome! Bienvenido a Woods Hit Radio, tu emisora favorita en Trinidad y Tobago. Desde Diego Martin, la música que nos une a todos. Transmitimos con pasión categories: \n80s y 70s para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Woods Hit Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Diego Martin. Woods Hit Radio - La música del alma. Trini style",
        "redes_sociales": [
            "http://facebook.com/woodsradio",
            "http://twitter.com/woodshitradio"
        ],
        "sitio_web": "https://whrfm.webnode.page/",
        "ciudad": "Diego Martin"
    },
    {
        "nombre": "Caribbean Wave Radio QX93",
        "url_stream": "https://stream-176.zeno.fm/xzzxq317ps8uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ4enp4cTMxN3BzOHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoib25PT3FSVGpSYnl1THBOX2hkU1hkdyIsImlhdCI6MTc2NzExMDgzOCwiZXhwIjoxNzY3MTEwODk4fQ.qbv1khglbA4yQKobVWf47HuRRi7xaLth3vBJxVMq6aU",
        "logo_local": "logos_emisoras\\Caribbean_Wave_Radio_QX93.jpg",
        "generos": [],
        "descripcion": "Caribbean Wave Radio QX93 - Hello! Bienvenido a Caribbean Wave Radio QX93, tu emisora favorita en Trinidad y Tobago. Desde City of San Fernando, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Caribbean Wave Radio QX93 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of San Fernando. Caribbean Wave Radio QX93 - La música del alma. Trini style",
        "redes_sociales": [],
        "sitio_web": "https://www.caribbeanwaveqx93.com/",
        "ciudad": "City of San Fernando"
    },
    {
        "nombre": "High Energy FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\High_Energy_FM.jpg",
        "generos": [],
        "descripcion": "High Energy FM - Welcome! Bienvenido a High Energy FM, tu emisora favorita en Trinidad y Tobago. Desde City of San Fernando, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En High Energy FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of San Fernando. High Energy FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/highenergyfm"
        ],
        "sitio_web": "https://www.top-charts.com/s/245-mimi-webb",
        "ciudad": "City of San Fernando"
    },
    {
        "nombre": "GEN10Radio",
        "url_stream": "https://streaming.radio.co/s2fe166ea0/listen",
        "logo_local": "logos_emisoras\\GEN10Radio.jpg",
        "generos": [
            "Categories: \nEDM - Electronic Dance Music",
            "AAA - Adult Album Alternative",
            "House"
        ],
        "descripcion": "GEN10Radio - Hello! Bienvenido a GEN10Radio, tu emisora favorita en Trinidad y Tobago. Desde San Juan/Laventille, beats que te transportan a otra dimensión. Transmitimos con pasión categories: \nedm - electronic dance music y aaa - adult album alternative para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: house, techno, EDM y DJ sessions. En GEN10Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: San Juan/Laventille. GEN10Radio - Feel the beat. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61580656610941",
            "https://www.instagram.com/gen10radiodigital"
        ],
        "sitio_web": "http://gen10radio.com/",
        "ciudad": "San Juan/Laventille"
    },
    {
        "nombre": "ONDIRECT - UNPLUGGED ONLINE",
        "url_stream": "https://stream-165.zeno.fm/5kaefatyumzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI1a2FlZmF0eXVtenV2IiwiaG9zdCI6InN0cmVhbS0xNjUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTndZZ0pDRnhUOHlwcGN0MDlRNjNjZyIsImlhdCI6MTc2NzExMDkzNCwiZXhwIjoxNzY3MTEwOTk0fQ.dvTiKW5R-eqLHadQ8oW76RCU55VUFekK51jYmcJ2T7o",
        "logo_local": "logos_emisoras\\ONDIRECT_UNPLUGGED_ONLINE.jpg",
        "generos": [
            "Categories: \nAdult Contemporary",
            "80s",
            "90s"
        ],
        "descripcion": "ONDIRECT - UNPLUGGED ONLINE - Hello! Bienvenido a ONDIRECT - UNPLUGGED ONLINE, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión categories: \nadult contemporary y 80s para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En ONDIRECT - UNPLUGGED ONLINE creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. ONDIRECT - UNPLUGGED ONLINE - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.instagram.com/ravelo4844/",
            "https://www.facebook.com/ondirectmoviemusicconcert.pedroravelo.5"
        ],
        "sitio_web": "https://ondirectunpluggedonline.blogspot.com/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "JO Radio HD",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMDxmNlZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMDx2MTpmNSZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZwxkOTp4ZDZxJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZiozRcpzVwqC11oaBfqWqaZWQgo25fnW5yJzZfo2F0U3RuqHVmPWZuoHNyJzVcZHNjPXBlZWJcZCZjrGyxPTquODNxZzFzM2Q3MDNyNwVzNDI5Zwx1YWI2OWEkMwU4",
        "logo_local": "logos_emisoras\\JO_Radio_HD.jpg",
        "generos": [
            "Categories: \nChristian Contemporary",
            "Gospel",
            "R&B"
        ],
        "descripcion": "JO Radio HD - Hello! Bienvenido a JO Radio HD, tu emisora favorita en Trinidad y Tobago. Desde Borough of Arima, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian contemporary y gospel para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En JO Radio HD creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Borough of Arima. JO Radio HD - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "https://lm.fm/jomedia",
        "ciudad": "Borough of Arima"
    },
    {
        "nombre": "Caribbean Light Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Caribbean_Light_Radio.jpg",
        "generos": [
            "Categories: \nChristian",
            "International",
            "Gospel"
        ],
        "descripcion": "Caribbean Light Radio - Welcome! Bienvenido a Caribbean Light Radio, tu emisora favorita en Trinidad y Tobago. Desde San Juan/Laventille, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian y international para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Caribbean Light Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: San Juan/Laventille. Caribbean Light Radio - Porque donde hay fe, hay esperanza. Trini style",
        "redes_sociales": [
            "https://facebook.com/caribbeanlightmedia"
        ],
        "sitio_web": "https://caribbeanlightmedia.com/",
        "ciudad": "San Juan/Laventille"
    },
    {
        "nombre": "Zess FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Zess_FM.jpg",
        "generos": [],
        "descripcion": "Zess FM - Welcome! Bienvenido a Zess FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Zess FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Zess FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/zessfm/"
        ],
        "sitio_web": "",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "The Best Latino Music By ONDIRECT",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTAmNSZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTA1OTx2MlZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZwx3YzI0OGQ5JaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZ6ZXNmLWZgJzZfo2F0U3RuqHVmPWZuoHNyJzVcZHNjPXBlZWJcZCZjrGyxPTt5ZwIlMDQ2ZzNyYWUmYwJvNmY1MGZvOGEjNDI0ZWYj",
        "logo_local": "logos_emisoras\\The_Best_Latino_Music_By_ONDIRECT.jpg",
        "generos": [
            "Categories: \nAdult Contemporary",
            "Latino"
        ],
        "descripcion": "The Best Latino Music By ONDIRECT - Hello! Bienvenido a The Best Latino Music By ONDIRECT, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión categories: \nadult contemporary y latino para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Best Latino Music By ONDIRECT creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. The Best Latino Music By ONDIRECT - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.instagram.com/ravelo4844/",
            "https://www.facebook.com/ondirectmoviemusicconcert.pedroravelo.5"
        ],
        "sitio_web": "https://ondirectunpluggedonline.blogspot.com/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "LUV Radio Hott Soca",
        "url_stream": "https://stream-161.zeno.fm/zbqmtzajagxuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ6YnFtdHphamFneHV2IiwiaG9zdCI6InN0cmVhbS0xNjEuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiYTNDMmplSUhRQm1RZ1hpNnY2c2hZZyIsImlhdCI6MTc2NzExMTEwOSwiZXhwIjoxNzY3MTExMTY5fQ.KO2XFq24BfoRYLivsQeJhFE_IvfAkrH6S-zt325g7z4",
        "logo_local": "logos_emisoras\\LUV_Radio_Hott_Soca.jpg",
        "generos": [
            "Categories: \nInternational",
            "Caribbean"
        ],
        "descripcion": "LUV Radio Hott Soca - Welcome! Bienvenido a LUV Radio Hott Soca, tu emisora favorita en Trinidad y Tobago. Desde Trinidad y Tobago, la música que nos une a todos. Transmitimos con pasión categories: \ninternational y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En LUV Radio Hott Soca creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trinidad y Tobago. LUV Radio Hott Soca - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/groups/267657576681648",
            "https://twitter.com/LUVRadio3",
            "https://www.instagram.com/luv_radio5dradioflix/",
            "https://www.youtube.com/@UltimateSelector"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "OMG Unwind",
        "url_stream": "https://cast3.my-control-panel.com/proxy/omgmedi1/stream",
        "logo_local": "logos_emisoras\\OMG_Unwind.jpg",
        "generos": [
            "Categories: \nEasy Listening",
            "Adult Contemporary",
            "Classic Hits"
        ],
        "descripcion": "OMG Unwind - Welcome! Bienvenido a OMG Unwind, tu emisora favorita en Trinidad y Tobago. Desde Trinidad y Tobago, la música de los grandes maestros. Transmitimos con pasión categories: \neasy listening y adult contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: sinfonías, óperas y los grandes compositores. En OMG Unwind creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trinidad y Tobago. OMG Unwind - Arte sonoro para el alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "TC Radio",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTEmMSZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTE1NTp0NCZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZwyxYwuwMDM2JaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZioWpgqW53nW5xJzZfo2F0U3RuqHVmPWZuoHNyJzVcZHNjPXBlZWJcZCZjrGyxPTtmOGZwMWQjMwqzZzYjZTqwZTNvMTU4MmQlYTp4NwFu",
        "logo_local": "logos_emisoras\\TC_Radio.jpg",
        "generos": [],
        "descripcion": "TC Radio - Welcome! Bienvenido a TC Radio, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En TC Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. TC Radio - La música del alma. Trini style",
        "redes_sociales": [
            "https://twitter.com/socajamzhd"
        ],
        "sitio_web": "",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "Pulse 89.5 FM",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTE2MvZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPUFCVCUlMCUlRvUlMEZMUvUlMCUlRvUlMDEyMwAyMxYyMwBxZWZuqWk0JzymQXBjPTAzp2Reqw0zY3VxnT1jnXAgTXqBn0k3SWkNUmReTz1JnE5ERSUmRCZ1p2VlVUE9TW96nWkfYSUlRwUhMCUlMCUlOFqcozRiq3MyMwBOVCUlMDEjLwAyM0IyMwBXnW42NCUmQvUlMHt2NCUlOSUlMEFjpGkyV2VvS2y0JTJGNTM3LwM2JTIjJTI4S0uUTUjyMxMyMwBfnWgyJTIjR2Vwn28yMwxyMwBDnHJioWUyMxYkMwAhMC4jLwAyMwBTYWZupzxyMxY1MmphMmYzY3N1qWyxPTY5NTNzMmFwZTxjZTYzY29hqGVhqEZcoGVJZD0jJz1yZGyuUGkurUkcp3RJZD0jJz1yZGyuTGymqEyxPTAzZHVlPTtjMCZaZHBlPTAzZ2RjpxNioaNyoaQ9JzymV2VQYXNmR2Rjpw0kJzNwpGE9MCZwY3BuQ29hp2VhqD0zY2J1p3Rypw0kNmY3MTEkMTt2NmI5JaVcZD1TZWgcozRiU1BfYXyypwY5NTNzOWZuNzZyMzIzpHVvVXJfPWu0qHBmJTNBJTJGJTJGq3q3LaJuZGyiLXRlnW5cZGFxLzNioSUlRaNiY2EgnzFgrv1bZCZzoG9uqFN0YXR1pm1zYWkmZSZynWRmpD1jpzVvnWQzpHucZD0kODEmZWU5MWIlMWEkOTyyMDE1ZwE5OWY1MmNxNTt1YQ==",
        "logo_local": "logos_emisoras\\Pulse_895_FM.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "Pulse 89.5 FM - Welcome! Bienvenido a Pulse 89.5 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Pulse 89.5 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Pulse 89.5 FM - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/Pulse89.5FM/",
            "https://www.twitter.com/Pulse895fm"
        ],
        "sitio_web": "http://pulse895fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "The Street 91.9 FM",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTE5MlZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTIkODIlNvZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZzEkOWVwMWUjJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZjqWkmZS04OTUgZz0zZzkiYXRTqGF0qXM9ZzFfp2UzZWyxp3A9pHJyYzyxJaB4nWQ9OGE5ZGVwY2U3YzJuNGJyM2FzYTU1NwyyM2M2MTY4MWI=",
        "logo_local": "logos_emisoras\\The_Street_919_FM.jpg",
        "generos": [
            "Categories: \nLocal"
        ],
        "descripcion": "The Street 91.9 FM - Hello! Bienvenido a The Street 91.9 FM, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión categories: \nlocal para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Street 91.9 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. The Street 91.9 FM - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/theStreet919fm/"
        ],
        "sitio_web": "http://www.thestreet919fm.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "W 107.1 FM The Word",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\W_1071_FM_The_Word.jpg",
        "generos": [],
        "descripcion": "W 107.1 FM The Word - Hello! Bienvenido a W 107.1 FM The Word, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En W 107.1 FM The Word creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. W 107.1 FM The Word - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.facebook.com/w107fm/",
            "https://twitter.com/W107fm"
        ],
        "sitio_web": "http://w107fm.com/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "Sports and the Word",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Sports_and_the_Word.jpg",
        "generos": [
            "Categories: \nSports",
            "Gospel"
        ],
        "descripcion": "Sports and the Word - Hello! Bienvenido a Sports and the Word, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nsports y gospel para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Sports and the Word creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. Sports and the Word - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [
            "https://www.instagram.com/sportsandtheword",
            "https://www.facebook.com/sportsandtheword/"
        ],
        "sitio_web": "http://www.sportsandtheword.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "I.A.M Radio TT",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\IAM_Radio_TT.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "I.A.M Radio TT - Welcome! Bienvenido a I.A.M Radio TT, tu emisora favorita en Trinidad y Tobago. Desde San Juan/Laventille, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En I.A.M Radio TT creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: San Juan/Laventille. I.A.M Radio TT - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/iamradiottcom-gospel-radio-station-",
            "https://www.instagram.com/iamr_adiott/",
            "https://twitter.com/iamradiott"
        ],
        "sitio_web": "https://iamradiott.com/",
        "ciudad": "San Juan/Laventille"
    },
    {
        "nombre": "iLive Caribbean",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\iLive_Caribbean.jpg",
        "generos": [
            "Categories: \nDance",
            "Caribbean",
            "Reggae"
        ],
        "descripcion": "iLive Caribbean - Welcome! Bienvenido a iLive Caribbean, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, beats que te transportan a otra dimensión. Transmitimos con pasión categories: \ndance y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: house, techno, EDM y DJ sessions. En iLive Caribbean creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. iLive Caribbean - Feel the beat. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/groups/ilivecaribbean"
        ],
        "sitio_web": "http://wi.iliveradio.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "ieRADIO",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\ieRADIO.jpg",
        "generos": [],
        "descripcion": "ieRADIO - Hello! Bienvenido a ieRADIO, tu emisora favorita en Trinidad y Tobago. Desde City of Port of Spain, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En ieRADIO creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of Port of Spain. ieRADIO - La música del alma. Trini style",
        "redes_sociales": [],
        "sitio_web": "http://www.ieradiott.com/",
        "ciudad": "City of Port of Spain"
    },
    {
        "nombre": "One in Christ Studios",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\One_in_Christ_Studios.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "One in Christ Studios - Welcome! Bienvenido a One in Christ Studios, tu emisora favorita en Trinidad y Tobago. Desde City of San Fernando, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En One in Christ Studios creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of San Fernando. One in Christ Studios - Porque donde hay fe, hay esperanza. Trini style",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCqNeEssy3WoZmFYgbszfzSg",
            "https://www.instagram.com/oneinchriststudios/",
            "https://twitter.com/christ_studios",
            "https://www.facebook.com/oneinchriststudiostt"
        ],
        "sitio_web": "https://oneinchriststudios.com/",
        "ciudad": "City of San Fernando"
    },
    {
        "nombre": "Worship Him",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Worship_Him.jpg",
        "generos": [
            "Categories: \nChristian Contemporary"
        ],
        "descripcion": "Worship Him - Hello! Bienvenido a Worship Him, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Worship Him creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. Worship Him - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "https://zeno.fm/radio/worship-him/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "Storm HD",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Storm_HD.jpg",
        "generos": [
            "Categories: \nSoul",
            "Disco"
        ],
        "descripcion": "Storm HD - Hello! Bienvenido a Storm HD, tu emisora favorita en Trinidad y Tobago. Desde City of San Fernando, la música que nos une a todos. Transmitimos con pasión categories: \nsoul y disco para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Storm HD creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: City of San Fernando. Storm HD - La música del alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "City of San Fernando"
    },
    {
        "nombre": "Felicity Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Felicity_Radio.jpg",
        "generos": [],
        "descripcion": "Felicity Radio - Welcome! Bienvenido a Felicity Radio, tu emisora favorita en Trinidad y Tobago. Desde Mayaro, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Felicity Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Mayaro. Felicity Radio - Porque donde hay fe, hay esperanza. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Mayaro"
    },
    {
        "nombre": "Bacchanal Radio",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTU0MCZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw03OTxzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTU2NDQ3MlZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZzI3NDNyZGFwJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZzZWkcY2y0rS1lYWRcolZzoG9uqFN0YXR1pm1zYWkmZSZynWRmpD1jpzVvnWQzpHucZD01ODqwNDY3MTqzZGI4NmY3ZDM5ZwQ1ZTt1YTA4MGEkOA==",
        "logo_local": "logos_emisoras\\Bacchanal_Radio.jpg",
        "generos": [],
        "descripcion": "Bacchanal Radio - Hello! Bienvenido a Bacchanal Radio, tu emisora favorita en Trinidad y Tobago. Desde Chaguanas, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Bacchanal Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Chaguanas. Bacchanal Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [
            "https://www.facebook.com/bacchanalradio/"
        ],
        "sitio_web": "https://bacchanalradioonline.weebly.com/",
        "ciudad": "Chaguanas"
    },
    {
        "nombre": "Hot Like Fire Radio",
        "url_stream": "https://fps4.listen2myradio.com:2199/listen.php?ip=109.169.23.123&port=8706&type=s1",
        "logo_local": "logos_emisoras\\Hot_Like_Fire_Radio.jpg",
        "generos": [],
        "descripcion": "Hot Like Fire Radio - Welcome! Bienvenido a Hot Like Fire Radio, tu emisora favorita en Trinidad y Tobago. Desde Mayaro, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Hot Like Fire Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Mayaro. Hot Like Fire Radio - La música del alma. From Trinidad with love",
        "redes_sociales": [],
        "sitio_web": "http://hotlikefireradio.com/",
        "ciudad": "Mayaro"
    },
    {
        "nombre": "Scorch",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Scorch.jpg",
        "generos": [],
        "descripcion": "Scorch - Hello! Bienvenido a Scorch, tu emisora favorita en Trinidad y Tobago. Desde Trinidad y Tobago, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente trinitense y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Scorch creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores trinitenses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trinidad y Tobago. Scorch - La música del alma. Trini style",
        "redes_sociales": [
            "https://www.instagram.com/scorchmag/",
            "https://twitter.com/scorchmagazine",
            "https://www.youtube.com/channel/UC8xNX_i0GwVMIKQKlgPp1Kg",
            "https://www.facebook.com/scorchmagazine/"
        ],
        "sitio_web": "https://www.thescorch.com/",
        "ciudad": ""
    }
]