[
    {
        "nombre": "Radio HRN 92.9 FM",
        "url_stream": "https://ice42.securenetsystems.net/HRN",
        "logo_local": "/logos_emisoras_honduras/Radio_HRN_929_FM.jpg",
        "generos": [
            "News",
            "Talk"
        ],
        "descripcion": "Radio HRN 92.9 FM, nuestra compañera de todos los días, nos acompaña con una mezcla única de programas que capturan la esencia de Honduras. Desde las primeras horas con las noticias más recientes, hasta las noches con espacios dedicados a la cultura y la música que nos define, esta emisora es parte de la vida cotidiana de los hondureños. Con un estilo cercano y familiar, Radio HRN es el punto de encuentro donde las voces de la comunidad se hacen escuchar. A través de sus ondas, se teje una red de historias, opiniones y melodías que resuenan con la identidad de nuestro país. Es más que una radio; es un reflejo de nuestra gente y nuestras tradiciones.",
        "redes_sociales": [
            "https://twitter.com/radiohrn",
            "https://www.facebook.com/RadioHRN/",
            "https://www.instagram.com/radiohrn/"
        ],
        "sitio_web": "http://www.radiohrn.hn/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Ranchera Olanchito",
        "url_stream": "https://stream.playerlive.info:10914/ranchera.aac",
        "logo_local": "/logos_emisoras_honduras/Radio_Ranchera_Olanchito.jpg",
        "generos": [
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radioranchera.hn/ranchera-olanchito.html",
        "ciudad": "Yoro"
    },
    {
        "nombre": "Radio Ranchera Tocoa",
        "url_stream": "https://stream.playerlive.info:8051/live.aac",
        "logo_local": "/logos_emisoras_honduras/Radio_Ranchera_Tocoa.jpg",
        "generos": [
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radioranchera.hn/tocoa.html",
        "ciudad": "Colón"
    },
    {
        "nombre": "Joya FM 95.3",
        "url_stream": "https://stream-152.zeno.fm/km52afnf1mruv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJrbTUyYWZuZjFtcnV2IiwiaG9zdCI6InN0cmVhbS0xNTIuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InVzenVvYWl6UkxTQkNMMjdXUGt5aUEiLCJpYXQiOjE3NjcxMzc5ODEsImV4cCI6MTc2NzEzODA0MX0.O4J9BLaR2lW7PacEJTcj4uAX6zc8rcQV0KtvHhMBSqc",
        "logo_local": "/logos_emisoras_honduras/Joya_FM_953.jpg",
        "generos": [
            "Adult Contemporary",
            "80s",
            "70s"
        ],
        "descripcion": "Para los amantes de la música en Honduras, Joya FM 95.3 es más que una radio; es un punto de encuentro donde resuenan las melodías que narran nuestras historias y tradiciones. Esta emisora, arraigada en el gusto popular, se ha convertido en la banda sonora de la vida cotidiana de muchos hondureños, ofreciendo una mezcla vibrante de ritmos que van desde la punta hasta la bachata, sin dejar de lado los éxitos internacionales. En Joya FM 95.3, cada día es una celebración de nuestra identidad cultural. Los programas no solo giran en torno a la música; también son espacios de diálogo y conexión comunitaria. Los locutores, con su estilo cercano y ameno, invitan a la audiencia a ser parte de una experiencia radial auténtica, donde la actualidad, el entretenimiento y la cultura se entrelazan en una sintonía que nos une.",
        "redes_sociales": [
            "https://www.facebook.com/JOYAFMHONDURAS"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radioactiva 99.7 FM",
        "url_stream": "https://stream-142.zeno.fm/6n7fp9t2pceuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI2bjdmcDl0MnBjZXV2IiwiaG9zdCI6InN0cmVhbS0xNDIuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkNUWHNUSmVaUk02V0FxQ3ZVWTVGRXciLCJpYXQiOjE3NjcxMzgwMDIsImV4cCI6MTc2NzEzODA2Mn0.8YmxXXVyh4G-eFa5fsKW3iS2jHf6L8OUi8UQIWE0sn4",
        "logo_local": null,
        "generos": [
            "Hip Hop",
            "Variety",
            "Reggaeton"
        ],
        "descripcion": "Conocida cariñosamente como 'La Radio que te Activa', Radioactiva 99.7 FM se ha ganado el corazón de los hondureños con su estilo único y cercano. Esta emisora no solo pone ritmo a tus días con lo mejor del repertorio musical moderno, sino que también te acompaña con programas que reflejan nuestra identidad cultural. Desde Tegucigalpa hasta San Pedro Sula, Radioactiva es la compañera ideal, ofreciendo espacios de interacción donde los oyentes son parte de la familia radial. Aquí, la música es solo el principio: eventos comunitarios, promociones exclusivas y una cobertura especial durante las festividades locales, hacen de Radioactiva 99.7 FM la voz de una nación vibrante y llena de vida.",
        "redes_sociales": [
            "https://www.facebook.com/RadioactivaHN",
            "https://twitter.com/RadioactivaHN",
            "https://instagram.com/radioactivahn/",
            "https://www.youtube.com/user/radioactivahn"
        ],
        "sitio_web": "http://www.radioactiva997.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Nacional de Honduras",
        "url_stream": "https://stream-156.zeno.fm/mb5f69fk0d0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJtYjVmNjlmazBkMHV2IiwiaG9zdCI6InN0cmVhbS0xNTYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ikw0X19aUFI0UlZpdXppaTJOMmVzcWciLCJpYXQiOjE3NjcxMzgwMzIsImV4cCI6MTc2NzEzODA5Mn0.9e1QDlIKeBnKX2k_XnyCN6dIU2IRwHA8JOprZxoqcYw",
        "logo_local": "/logos_emisoras_honduras/Radio_Nacional_de_Honduras.jpg",
        "generos": [],
        "descripcion": "Conocida cariñosamente por los hondureños como la voz que acompaña, la Radio Nacional es la compañera de todos los días, llevando a cada rincón del país ese toque especial de hogar. Desde la frescura de la mañana con programas que despiertan el espíritu cívico, hasta las noches donde la música folclórica nos recuerda nuestras raíces, esta estación es un pedazo viviente de Honduras. Es aquí donde las voces de nuestros locutores se convierten en familia, narrando historias, compartiendo anécdotas y manteniendo viva la llama de nuestras tradiciones. La Radio Nacional no es solo una frecuencia más en el dial, es el punto de encuentro donde la actualidad y la cultura se dan la mano, creando un espacio único para el diálogo, la reflexión y el entretenimiento.",
        "redes_sociales": [
            "https://www.facebook.com/RadioNacionalHonduras/"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Super Clasica 2",
        "url_stream": "https://stream-151.zeno.fm/66z3zu1ahhruv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI2NnozenUxYWhocnV2IiwiaG9zdCI6InN0cmVhbS0xNTEuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ilc1Q3ExcENCVG8tcG9sMjlRcVVnaEEiLCJpYXQiOjE3NjcxMzgwNTYsImV4cCI6MTc2NzEzODExNn0.jzfXL9NiUpjcvn0fedTxPn1-mDgpVjXoHGX6yNmxUtg",
        "logo_local": "/logos_emisoras_honduras/Super_Clasica_2.jpg",
        "generos": [
            "80s",
            "70s",
            "90s"
        ],
        "descripcion": "Para los que crecieron con las melodías que ahora son himnos de nuestra identidad, Super Clasica 2 es más que una radio; es un compañero de vida que nos acompaña con esas canciones que nos recuerdan nuestros mejores momentos. Esta emisora, anclada en el corazón de Honduras, es el punto de encuentro donde convergen las emociones y los recuerdos a través de las ondas radiales. Con una programación que va desde los éxitos románticos que fueron banda sonora de nuestras historias de amor, hasta aquellos ritmos que nos hicieron bailar y soñar, Super Clasica 2 es el hogar de la nostalgia musical. Aquí, la comunidad se reúne para compartir y disfrutar de esos clásicos que nunca pasan de moda, en un ambiente que celebra nuestra rica tradición musical y fortalece nuestro sentido de identidad cultural.",
        "redes_sociales": [],
        "sitio_web": "https://zeno.fm/super-clasica",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "EXA Honduras",
        "url_stream": "https://stream-140.zeno.fm/5mx3rp2937zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI1bXgzcnAyOTM3enV2IiwiaG9zdCI6InN0cmVhbS0xNDAuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjBvYXBkZGtHUkQyanlPc1pnTzkta0EiLCJpYXQiOjE3NjcxMzgxMjAsImV4cCI6MTc2NzEzODE4MH0.phSaymz6tA0Rgr8ZauegCMBwmihJGxUhqTD542CErVc",
        "logo_local": "/logos_emisoras_honduras/EXA_Honduras.jpg",
        "generos": [
            "Merengue",
            "Local"
        ],
        "descripcion": "Para los amantes de la música y la cultura pop en Honduras, EXA es más que una radio; es un punto de encuentro donde las últimas tendencias y los éxitos del momento resuenan con la energía de nuestra gente. Aquí, la música se mezcla con la vida cotidiana, ofreciendo una banda sonora inigualable para cada día. En EXA, la interacción es clave: los oyentes se convierten en protagonistas a través de concursos, llamadas en vivo y redes sociales, creando una comunidad vibrante y conectada. La emisora refleja el espíritu juvenil y el corazón palpitante de Honduras, con programas que capturan la esencia de nuestra identidad musical y social.",
        "redes_sociales": [
            "https://www.youtube.com/user/exahonduras",
            "https://www.instagram.com/exahonduras/",
            "https://twitter.com/exahonduras",
            "https://www.facebook.com/EXAHonduras/"
        ],
        "sitio_web": "http://www.exafm.hn/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Planes Radio Getsemani",
        "url_stream": "https://panel.yupistream.com/proxy/ysplanes/stream",
        "logo_local": "/logos_emisoras_honduras/Planes_Radio_Getsemani.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la comunidad', Planes Radio Getsemani se ha convertido en un símbolo de identidad local en Honduras. Su programación refleja la rica diversidad cultural del país, ofreciendo espacios donde la música, las tradiciones y las voces de la gente se entrelazan para crear una experiencia radial única. Desde la alborada hasta el anochecer, esta emisora acompaña a sus oyentes con programas que celebran la herencia hondureña, debates sobre temas de actualidad y segmentos interactivos que fomentan la participación ciudadana. Es un punto de encuentro donde la calidez humana y la pasión por la radiofusión se sienten en cada transmisión, creando un lazo inquebrantable con su público.",
        "redes_sociales": [
            "https://www.facebook.com/dmontufarhernandez"
        ],
        "sitio_web": "https://www.planesradiogetsemani.com/",
        "ciudad": "La Paz"
    },
    {
        "nombre": "BBN",
        "url_stream": "https://audio-edge-ey5nr.ams.s.radiomast.io/475ebed1-595e-4717-b888-64fe8fc6b09f",
        "logo_local": "/logos_emisoras_honduras/BBN.jpg",
        "generos": [
            "Christian",
            "Religious"
        ],
        "descripcion": "BBN, nuestra emisora que resuena en el corazón de Honduras, se ha convertido en un punto de encuentro para los amantes de la buena música y la información actual. Con una programación que abarca desde los clásicos hasta lo más reciente del panorama musical, BBN es el compañero perfecto para cualquier momento del día. Además, sus espacios de debate y análisis ofrecen una perspectiva única sobre los acontecimientos nacionales e internacionales. La radio se destaca por su cercanía con la comunidad, organizando eventos y apoyando iniciativas locales que refuerzan el tejido social. La pasión y dedicación de los locutores de BBN se sienten en cada transmisión, creando una atmósfera familiar que nos conecta con nuestras raíces y tradiciones.",
        "redes_sociales": [],
        "sitio_web": "http://www.bbnradio.org/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Progreso",
        "url_stream": "https://streamingcwsradio30.com:7045/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Progreso.jpg",
        "generos": [],
        "descripcion": "Radio Progreso, el pulso de nuestra gente, se destaca en el corazón de Honduras por su auténtica conexión con la comunidad. Esta emisora no solo es un canal de música y noticias, sino también un espacio de encuentro para el diálogo y la expresión cultural. Con programas que reflejan las tradiciones y el espíritu hondureño, Radio Progreso se convierte en la voz de la identidad nacional, acompañando a sus oyentes en el día a día con historias cercanas y melodías que resuenan con nuestra tierra. Desde la cobertura de eventos locales hasta la difusión de campañas de interés social, Radio Progreso se involucra activamente en el desarrollo comunitario, fomentando la participación ciudadana y el fortalecimiento de los valores cívicos. Es la compañía perfecta para quienes valoran el contenido con raíces locales y una perspectiva global, siempre con el calor humano que caracteriza a los hondureños.",
        "redes_sociales": [
            "https://www.facebook.com/RadioProgresoPaginaOficial",
            "http://192.99.2.48:8900/",
            "https://twitter.com/RadioProgresoHN"
        ],
        "sitio_web": "http://www.radioprogresohn.net/",
        "ciudad": "Yoro"
    },
    {
        "nombre": "Radio Ondas Del ULua",
        "url_stream": "https://stream.playerlive.info:8287/ondas.aac",
        "logo_local": "/logos_emisoras_honduras/Radio_Ondas_Del_ULua.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Santa Bárbara"
    },
    {
        "nombre": "Rock and Pop",
        "url_stream": "https://ice42.securenetsystems.net/ROCKNPOP?playSessionID=62F450D1-A4C2-E843-D29D2652A639FC9E",
        "logo_local": "/logos_emisoras_honduras/Rock_and_Pop.jpg",
        "generos": [
            "Rock",
            "Pop Music"
        ],
        "descripcion": "Para los amantes de la música en Honduras, Rock and Pop es sinónimo de un viaje sonoro que trasciende décadas y fronteras. Esta emisora se ha ganado el corazón de su audiencia con una programación que mezcla los éxitos del ayer y las melodías contemporáneas, creando un puente entre generaciones de aficionados al rock y al pop. Es el punto de encuentro donde la nostalgia y las nuevas tendencias conviven en perfecta armonía. En Rock and Pop, cada canción es una historia y cada nota, un recuerdo. La estación es un aliado de la cultura musical hondureña, impulsando la difusión de artistas emergentes y consolidados. Con un enfoque en la calidad y la diversidad, esta radio se ha convertido en un referente indispensable para los que buscan en la música un reflejo de su identidad y un espacio para la expresión creativa.",
        "redes_sociales": [],
        "sitio_web": "http://www.rocknpop.hn/web/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Picosa Radio",
        "url_stream": "https://stream-156.zeno.fm/mzynzg0c468uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJtenluemcwYzQ2OHV2IiwiaG9zdCI6InN0cmVhbS0xNTYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Im5MazREclhjUzZtYU43UFowc3hOVHciLCJpYXQiOjE3NjcxMzgyNzIsImV4cCI6MTc2NzEzODMzMn0.10ua-TnOozdo-lqwPGDeMCYk9MJIK51BSM6FdR9NX_I",
        "logo_local": "/logos_emisoras_honduras/Picosa_Radio.jpg",
        "generos": [
            "Mexican Music",
            "Regional"
        ],
        "descripcion": "En el corazón de Honduras, Picosa Radio se ha convertido en la compañera inseparable de muchos, brindando no solo melodías que hacen palpitar el alma, sino también historias y anécdotas que nos conectan con nuestra cultura. La radio es un reflejo de la alegría y el espíritu hondureño, con programas que van desde los clásicos que nos remontan a épocas doradas hasta los ritmos contemporáneos que definen el sonido actual de nuestra nación. La interacción con la audiencia es un pilar fundamental para Picosa Radio, donde los locutores se convierten en amigos cercanos que acompañan, aconsejan y entretienen. La estación es un espacio donde la actualidad, la tradición y la innovación se encuentran, creando una experiencia radial única que celebra nuestra identidad y diversidad cultural.",
        "redes_sociales": [
            "https://www.facebook.com/PicosaTv"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Suave 102.5 FM",
        "url_stream": "https://ice42.securenetsystems.net/SUAVE?playSessionID=60A197B7-9039-931A-2129976781DFD664",
        "logo_local": "/logos_emisoras_honduras/Suave_1025_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Conocida cariñosamente como 'La Compañera de Siempre', Suave 102.5 FM se ha arraigado en el corazón de los hondureños, ofreciendo una mezcla única de baladas, boleros y esos temas que nos remontan a momentos inolvidables. Esta emisora no solo es un referente por su estilo musical, sino también por su cercanía con la audiencia, reflejada en programas interactivos y espacios dedicados a la cultura y tradiciones de Honduras. La calidez humana y el sabor local se sienten en cada transmisión, donde los locutores, que ya son como de la familia, comparten anécdotas, consejos y esa cordialidad que nos caracteriza como país. Suave 102.5 FM es el punto de encuentro donde la música y las buenas vibras fluyen, creando una atmósfera de compañía y serenidad que solo se puede encontrar en el dial hondureño.",
        "redes_sociales": [],
        "sitio_web": "http://emisorasunidas.net/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Stereo Luz Descombros",
        "url_stream": "https://radios0790.vegamultimedioshn.com:8126/;",
        "logo_local": null,
        "generos": [
            "Christian",
            "Christian Contemporary",
            "World Music"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Cristianos Radio",
        "url_stream": "https://stream-177.zeno.fm/m7xdghv3dfytv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJtN3hkZ2h2M2RmeXR2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkFmR1p2S19CUTUyY0IxRm4zbE51cFEiLCJpYXQiOjE3NjcxMzg0MTQsImV4cCI6MTc2NzEzODQ3NH0.GBTYXxqb42uU8GRwk--WL81XRhd_6BlX8DBN9W0zS2M",
        "logo_local": "/logos_emisoras_honduras/Cristianos_Radio.jpg",
        "generos": [
            "Spirituality",
            "Christian",
            "Gospel"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://theramaradio.wixsite.com/cristianoshn",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Actualidad",
        "url_stream": "https://sp3.servidorrprivado.com/8042/stream",
        "logo_local": null,
        "generos": [
            "Community",
            "Christian",
            "Catholic"
        ],
        "descripcion": "Para los que buscan estar informados y al mismo tiempo disfrutar de nuestra rica cultura musical, Radio Actualidad es la compañía perfecta. Con programas que van desde el análisis profundo de los temas que afectan nuestro día a día hasta segmentos que celebran los sonidos autóctonos de Honduras, esta emisora es un reflejo de nuestra identidad. La radio se convierte en un punto de encuentro para los hondureños, ofreciendo espacios de diálogo y entretenimiento. La mezcla de ritmos latinos con las noticias más recientes hace de cada sintonía una experiencia única, manteniendo a la audiencia conectada con lo que sucede en nuestro entorno y más allá de nuestras fronteras.",
        "redes_sociales": [
            "https://www.facebook.com/Radio-Actualidad-100720784649890/",
            "https://www.youtube.com/channel/UCwmviOLzi4ZkvPE0uID5Byg"
        ],
        "sitio_web": "http://www.radioactualidadhn.net/",
        "ciudad": "Santa Bárbara"
    },
    {
        "nombre": "Super Clásica",
        "url_stream": "https://stream-151.zeno.fm/66z3zu1ahhruv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI2NnozenUxYWhocnV2IiwiaG9zdCI6InN0cmVhbS0xNTEuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Il9qbnhheVk3UmxleExpOWpIZUNQaHciLCJpYXQiOjE3NjcxMzg0NzUsImV4cCI6MTc2NzEzODUzNX0.hhIUajZ4guqlYqV76TzhiSJV3iyoRTcvj5k-2ZTncZg",
        "logo_local": "/logos_emisoras_honduras/Super_Clasica.jpg",
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "Super Clásica, nuestra emisora predilecta de melodías atemporales, nos acompaña día a día con una selección musical que trasciende generaciones. Aquí, la nostalgia se entrelaza con la contemporaneidad, creando un espacio único para la apreciación de los clásicos que han marcado la historia musical de Honduras y del mundo. En cada sintonía, Super Clásica nos invita a un viaje sonoro por las notas que han definido épocas, enriqueciendo nuestras mañanas y noches con programas que celebran tanto a los virtuosos de antaño como a los talentos emergentes. Es el punto de encuentro para los que valoran la herencia musical y buscan una banda sonora de calidad para su vida cotidiana.",
        "redes_sociales": [],
        "sitio_web": "https://zeno.fm/super-clasica",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Radio San Pedro",
        "url_stream": "https://26653.live.streamtheworld.com/SANPEDROAAC_SC?dist=triton-web&pname=StandardPlayerV4",
        "logo_local": null,
        "generos": [],
        "descripcion": "En el corazón de Honduras, Radio San Pedro se erige como un pilar de la comunidad, brindando no solo entretenimiento, sino también un espacio para la expresión cultural y el intercambio de ideas. Su programación refleja la identidad hondureña, con segmentos dedicados a la música folclórica, las tradiciones locales y las voces de la comunidad. Los fines de semana, la emisora se transforma en el epicentro de la alegría local, con programas que invitan a la danza y la celebración al ritmo de punta y otros géneros autóctonos. Radio San Pedro no es solo una radio, es un compañero de vida para los hondureños, acompañando sus mañanas con noticias relevantes y sus tardes con historias que resuenan en el alma de su gente.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "LHT Radio",
        "url_stream": "https://ice26.securenetsystems.net/LHTFM",
        "logo_local": "/logos_emisoras_honduras/LHT_Radio.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://lht.hn/",
        "ciudad": ""
    },
    {
        "nombre": "Estereo Lean",
        "url_stream": "https://stream-176.zeno.fm/vqedti7ql2quv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ2cWVkdGk3cWwycXV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjRheVlDUkRVUUdLYUpxcFRrdWdOT1EiLCJpYXQiOjE3NjcxMzg1NTUsImV4cCI6MTc2NzEzODYxNX0.qRna819TOHZ3VLMB30s00yWsROccRKNoSMU_o7IQY-4",
        "logo_local": null,
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Radio Cristiana Honduras",
        "url_stream": "https://stream-152.zeno.fm/cbcfptwxcfhvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJjYmNmcHR3eGNmaHZ2IiwiaG9zdCI6InN0cmVhbS0xNTIuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Il8tNnFtb1BDUVlHdm1iYVVpWUUwWFEiLCJpYXQiOjE3NjcxMzg1ODksImV4cCI6MTc2NzEzODY0OX0.F_k1hAeHl3qi8EY-6TY9LQHrXx2fgj9VyxYUSIV4qM8",
        "logo_local": "/logos_emisoras_honduras/Radio_Cristiana_Honduras.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la fe en Honduras', Radio Cristiana Honduras se destaca por ser un espacio de unión y fortaleza espiritual. Su programación está cuidadosamente seleccionada para tocar el corazón de los hondureños, ofreciendo canciones que resuenan con la cultura y las tradiciones del país, así como programas que abordan temas de actualidad desde una perspectiva cristiana. Además de ser un faro de luz y esperanza, la estación se involucra activamente en la comunidad, organizando eventos y actividades que promueven la solidaridad y el amor al prójimo. La calidez y cercanía de sus locutores hacen que cada programa sea como una conversación entre amigos, reflejando el espíritu acogedor y fraterno que caracteriza a los hondureños.",
        "redes_sociales": [],
        "sitio_web": "https://radiocristianahonduras.rd-o.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Centro 730 AM",
        "url_stream": "https://ice42.securenetsystems.net/CENTRO",
        "logo_local": "/logos_emisoras_honduras/Radio_Centro_730_AM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Radio Centro, la voz que nos une a todos los hondureños, es el punto de encuentro donde la actualidad y la tradición se entrelazan. Desde las primeras horas de la mañana hasta el anochecer, esta emisora es la compañera fiel que nos acompaña con su programación diversa y cercana al pueblo. Aquí, la música se convierte en el reflejo de nuestra identidad, con ritmos que van desde lo más tradicional hasta las tendencias contemporáneas. En Radio Centro, las noticias tienen un sabor local, con análisis y reportajes que profundizan en las historias que nos afectan directamente. Los deportes se viven con pasión, y cada narración de fútbol resuena con la emoción de las gradas. Esta es la radio que entiende el pulso de Honduras, que dialoga con su gente y que construye puentes de comunicación en cada transmisión.",
        "redes_sociales": [
            "https://twitter.com/RadioCentro640",
            "https://www.facebook.com/pages/Radio-Centro/530688073699625?ref=hl"
        ],
        "sitio_web": "http://www.radiocentro.hn/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Estereo Clase",
        "url_stream": "https://stream-149.zeno.fm/k6grbcx0zceuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJrNmdyYmN4MHpjZXV2IiwiaG9zdCI6InN0cmVhbS0xNDkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InUwcEstek1NUS1lR3U3U3N4WnpEemciLCJpYXQiOjE3NjcxMzg2ODcsImV4cCI6MTc2NzEzODc0N30.oP8B4teosc3hDc2otpjNTffc51gBmtwfQLHRdNqTDxc",
        "logo_local": "/logos_emisoras_honduras/Estereo_Clase.jpg",
        "generos": [
            "Pop Music",
            "80s",
            "90s"
        ],
        "descripcion": "Para los que respiran la cultura hondureña y buscan un espacio que refleje la esencia de nuestra tierra, Estereo Clase es la compañera perfecta. Esta emisora se ha convertido en un ícono en nuestras vidas, brindando no solo música que nos hace vibrar, sino también programas que abordan temas de interés social y cultural, conectando a la comunidad con sus raíces y actualidad. Con un enfoque en la diversidad musical y la promoción de talentos locales, Estereo Clase nos invita a celebrar nuestra identidad. Los programas en vivo, llenos de anécdotas y la calidez de los presentadores, crean un ambiente familiar que nos acompaña a lo largo del día. Es más que una radio; es un reflejo de Honduras, de su gente y sus tradiciones.",
        "redes_sociales": [
            "https://www.facebook.com/EstereoClase",
            "https://twitter.com/estereoclase",
            "https://instagram.com/estereoclase"
        ],
        "sitio_web": "http://estereoclase.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Furia FM",
        "url_stream": "https://stream-155.zeno.fm/kuy61me8sc9uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJrdXk2MW1lOHNjOXV2IiwiaG9zdCI6InN0cmVhbS0xNTUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ik5Rek8xMzVpU3ZHM05FZmlsYTc2UHciLCJpYXQiOjE3NjcxMzg3MTMsImV4cCI6MTc2NzEzODc3M30.tM1BpbLsQKNeOTOYel5ejUWvtdlb-50b4Tr54vyn-_c",
        "logo_local": null,
        "generos": [],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Furia de las Ondas', Furia FM se ha ganado el corazón de los hondureños con su estilo único y cercano. Esta emisora no solo reproduce música que resuena con la vida cotidiana de sus oyentes, sino que también crea un espacio de interacción y comunidad. La programación de Furia FM refleja el espíritu vibrante de Honduras, incluyendo programas en vivo que exploran la cultura local, espacios de debate sobre temas de actualidad y segmentos especiales dedicados a celebrar las tradiciones hondureñas. Es el punto de encuentro donde la música y la cultura se entrelazan para ofrecer una experiencia radial auténticamente hondureña.",
        "redes_sociales": [],
        "sitio_web": "http://www.emisorasaliadashn.com/",
        "ciudad": "Choluteca"
    },
    {
        "nombre": "Fiestahn Radio",
        "url_stream": "https://stream-175.zeno.fm/ozj6mphycswtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJvemo2bXBoeWNzd3R2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IllxSGMtMFh2UmNhaUhrbDcwVC0xQUEiLCJpYXQiOjE3NjcxMzg3NDcsImV4cCI6MTc2NzEzODgwN30.Ry8rB8IfgEwgv7keJyVH6LsszcnhJrfgxaMdYXKMERI",
        "logo_local": "/logos_emisoras_honduras/Fiestahn_Radio.jpg",
        "generos": [
            "Merengue",
            "Caribbean",
            "Latino"
        ],
        "descripcion": "Para los amantes de la música en Honduras, Fiestahn Radio es sinónimo de fiesta y tradición. Esta emisora se ha convertido en un punto de encuentro donde los ritmos que definen nuestra identidad tienen un lugar especial. Desde la punta hasta la bachata, pasando por la salsa y el reguetón, la diversidad musical es el sello de la casa. Además de ser un referente en cuanto a variedad musical, Fiestahn Radio acompaña a sus oyentes con programas que capturan la esencia de la vida hondureña, ofreciendo segmentos de entretenimiento, cultura y noticias locales que mantienen informada y conectada a nuestra comunidad. Es la radio que entiende el pulso de nuestro pueblo y lo acompaña día a día con una sonrisa.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Estereo Sula 100.1 FM",
        "url_stream": "https://tampa.audio-stream.com/proxy/rudass01?mp=/stream",
        "logo_local": "/logos_emisoras_honduras/Estereo_Sula_1001_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la comunidad', Estereo Sula 100.1 FM es el punto de encuentro para los amantes de la buena música en Honduras. Esta emisora no solo es un referente por su selección musical que abarca los éxitos más sonados, sino también por su cercanía con la gente, reflejada en programas interactivos y espacios dedicados a la cultura local. La radio se convierte en compañera inseparable de sus oyentes, ofreciendo contenido que va desde las baladas que tocan el corazón hasta ritmos bailables que invitan a moverse al son de la música. Estereo Sula es sinónimo de calidad y calidez, un espacio donde la comunidad se siente representada y donde la música une a las personas en cada transmisión.",
        "redes_sociales": [],
        "sitio_web": "http://radioestereosula.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Cristiana Internacional",
        "url_stream": "https://stream-179.zeno.fm/scembcfs1f8uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzY2VtYmNmczFmOHV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjVEbHlGMmpsUlg2OWNpVXR1NkJfeFEiLCJpYXQiOjE3NjcxMzg4NDAsImV4cCI6MTc2NzEzODkwMH0.iEtxjAoTSvikBaSFfjXY7pijkW3mJAvvY1OVanVkvsA",
        "logo_local": "/logos_emisoras_honduras/Radio_Cristiana_Internacional.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la fe en nuestras casas', Radio cristiana se ha arraigado en el corazón de Honduras, ofreciendo una programación que acompaña y enriquece la vida diaria de sus oyentes. Desde la alborada hasta el anochecer, esta emisora es una compañera constante, brindando canciones e himnos que alimentan el alma y fortalecen el espíritu. En Radio cristiana, no solo se escucha música; se vive una experiencia comunitaria que celebra la cultura y las tradiciones hondureñas a través de eventos especiales y coberturas que resaltan la fe y la unidad del pueblo. Es un espacio donde la espiritualidad y la identidad nacional se entrelazan, creando un vínculo único con su audiencia local.",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61562667939120&mibextid=ZbWKwL"
        ],
        "sitio_web": "",
        "ciudad": "Choluteca"
    },
    {
        "nombre": "La Voz de Suyapa",
        "url_stream": "https://streamingcwsradio30.com/8074/stream",
        "logo_local": "/logos_emisoras_honduras/La_Voz_de_Suyapa.jpg",
        "generos": [
            "Spirituality",
            "Educational",
            "Religious"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz', esta emisora se ha convertido en un símbolo de identidad nacional en Honduras. Su programación refleja la riqueza cultural del país, desde segmentos de música folclórica hasta espacios de diálogo sobre temas que afectan a la sociedad hondureña. La Voz de Suyapa no solo entretiene, sino que educa e inspira, siendo un punto de encuentro para las familias que buscan contenido con valores y mensajes positivos. La calidez de sus presentadores y la selección musical hacen de cada sintonía una experiencia cercana y familiar, manteniendo viva la tradición radial en el corazón de los hondureños.",
        "redes_sociales": [
            "https://www.facebook.com/FundacionCatolica",
            "https://twitter.com/suyapamedios",
            "https://www.instagram.com/suyapa_medios/",
            "https://www.youtube.com/channel/UCW66Rd9lfXe8UbHSuNU260Q"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Estereo Bendicion HN",
        "url_stream": "https://app0103.sonicpanelradio.com:8202/;",
        "logo_local": "/logos_emisoras_honduras/Radio_Estereo_Bendicion_HN.jpg",
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "En el corazón de Honduras, Radio Estereo Bendicion resuena con la calidez de su gente, brindando una banda sonora que acompaña los momentos más significativos de la vida cotidiana. Esta emisora se ha ganado el cariño de los hondureños gracias a su cercanía con la comunidad, reflejada en programas que abordan temas de actualidad local, cultura y valores familiares. La identidad de Radio Estereo Bendicion se forja en la pasión por la música y el compromiso con la audiencia hondureña, ofreciendo espacios interactivos donde los oyentes son protagonistas. Desde la frescura de la mañana hasta la tranquilidad de la noche, esta estación acompaña, informa y entretiene, convirtiéndose en una compañía indispensable en el dial de cada radio en el país.",
        "redes_sociales": [
            "https://www.facebook.com/estereo.bendicion.904"
        ],
        "sitio_web": "http://www.radioestereobendicion.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio La Esperanza",
        "url_stream": "https://s1.amixfm.live:8026/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_La_Esperanza.jpg",
        "generos": [
            "Classical",
            "News",
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/p/Radio-La-Esperanza-100091604480807/?locale=es_LA"
        ],
        "sitio_web": "https://radiolaesperanza.com.es/",
        "ciudad": "Intibucá"
    },
    {
        "nombre": "Accion Radio 92.5",
        "url_stream": "https://stream-158.zeno.fm/eruemtdzezzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJlcnVlbXRkemV6enV2IiwiaG9zdCI6InN0cmVhbS0xNTguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InVnWFNZQ3VTVElTSGlnWVFmUTlmWWciLCJpYXQiOjE3NjcxMzg5NTEsImV4cCI6MTc2NzEzOTAxMX0.c8iHSjQya4Cgn3SZXQxgRdlFLZME7u4aGa-LIaFVDms",
        "logo_local": "/logos_emisoras_honduras/Accion_Radio_925.jpg",
        "generos": [
            "Sports",
            "News",
            "Romantic"
        ],
        "descripcion": "Para los que buscan sintonizar el pulso de Honduras, Accion Radio 92.5 es la compañera perfecta. Esta emisora no solo pone ritmo a nuestros días con una selección musical que va desde la salsa que nos hace bailar hasta las baladas que nos tocan el alma, sino que también nos mantiene conectados con lo que sucede en nuestro entorno. Con programas que exploran las tradiciones y la identidad hondureña, Accion Radio 92.5 es un espacio de encuentro para la comunidad. Aquí, la voz del pueblo encuentra eco, y las historias locales cobran vida a través de las ondas, creando un lazo único entre la radio y sus oyentes.",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100083234366126"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Estereo Centro 91.3 FM",
        "url_stream": "https://tampa.audio-stream.com/proxy/rudass00?mp=/stream",
        "logo_local": "/logos_emisoras_honduras/Estereo_Centro_913_FM.jpg",
        "generos": [
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [
            "http://www.facebook.com/pages/estereocentro/117071691659612"
        ],
        "sitio_web": "https://radioestereocentro.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "La Buenísima Stereo",
        "url_stream": "https://icecasthd.net/proxy/buenisima/stream",
        "logo_local": "/logos_emisoras_honduras/La_Buenisima_Stereo.jpg",
        "generos": [
            "Catholic",
            "Caribbean",
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://circuitopop.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio La Voz de Dios en El Mundo",
        "url_stream": "https://strcdn.klm99.com/8106/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_La_Voz_de_Dios_en_El_Mundo.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://lavozdediosenelmundo.godaddysites.com/",
        "ciudad": "Santa Bárbara"
    },
    {
        "nombre": "La Top 102.9 FM",
        "url_stream": "https://us9.maindigitalstream.com/ssl/latop102",
        "logo_local": "/logos_emisoras_honduras/La_Top_1029_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Conocida cariñosamente por sus oyentes como 'La Top', la 102.9 FM es la compañera perfecta para el día a día del hondureño. Su programación está cuidadosamente curada para resonar con el pulso de Honduras, mezclando los éxitos internacionales con lo mejor de nuestro talento local. Es el hogar de las voces más carismáticas de la radio, que no solo ponen música, sino que crean una atmósfera de amistad y cercanía. En 'La Top', cada melodía cuenta una historia, cada programa es un reflejo de nuestra identidad. Desde las mañanas animadas que preparan al oyente para un nuevo día, hasta las noches llenas de ritmo para disfrutar, esta emisora es un reflejo de la alegría y el espíritu acogedor de la gente hondureña. Aquí, la música es más que sonido, es la banda sonora de nuestras vidas.",
        "redes_sociales": [
            "https://www.facebook.com/pages/Grupo-Invosa/1502858103304554",
            "https://twitter.com/@GrupoInvosa"
        ],
        "sitio_web": "https://www.latop.hn/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "La Pegajoza Radio",
        "url_stream": "https://stream-154.zeno.fm/cf7azhtr3qruv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJjZjdhemh0cjNxcnV2IiwiaG9zdCI6InN0cmVhbS0xNTQuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InRIeTV0SG56UW8tMDF5RVRnVHhoR1EiLCJpYXQiOjE3NjcxMzkxMDIsImV4cCI6MTc2NzEzOTE2Mn0.zo6DbC0Pxou_f_WU2cCBPVmh5tH7p4Is_TIwo-BaQwc",
        "logo_local": "/logos_emisoras_honduras/La_Pegajoza_Radio.jpg",
        "generos": [
            "Reggae",
            "Latino"
        ],
        "descripcion": "Para los que buscan sintonía con el pulso de Honduras, RadioHit 99.7 FM es la compañera perfecta. Esta emisora, que nos acompaña desde el amanecer hasta el anochecer, es el reflejo de nuestra identidad musical. Con una mezcla de ritmos que van desde la punta hasta la bachata, pasando por los infaltables reguetones, RadioHit es el espejo sonoro de nuestra diversidad cultural. Y no solo música, sino que también es un espacio donde la actualidad y las historias de nuestra gente toman protagonismo. Los programas de RadioHit, repletos de anécdotas locales y consejos prácticos, son como una conversación entre amigos, donde la calidez humana y la cercanía se sienten en cada palabra. Es más que una radio; es una comunidad vibrante que celebra lo nuestro, lo que nos une y nos identifica como hondureños.",
        "redes_sociales": [
            "https://www.facebook.com/lapegajozaradiohn"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "80s Radio Accion",
        "url_stream": "https://stream-177.zeno.fm/atsvsazvrzzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJhdHN2c2F6dnJ6enV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlFNdm9hU1lQUnNtalpKV3VuT1QtNkEiLCJpYXQiOjE3NjcxMzkxMjUsImV4cCI6MTc2NzEzOTE4NX0.m3gAPFcuVpNncDVpvOqdnhuUp8DCo_MRP8n06G9cJBM",
        "logo_local": "/logos_emisoras_honduras/80s_Radio_Accion.jpg",
        "generos": [
            "80s"
        ],
        "descripcion": "Para la audiencia hondureña, '80s Radio Acción' no es solo una estación de radio, es una máquina del tiempo que nos transporta a la época dorada de la música. Aquí, la nostalgia se siente en cada canción, y la pasión por los clásicos de los ochenta se comparte entre amigos y familiares. Es el lugar perfecto para recordar aquellos tiempos y crear nuevos recuerdos al ritmo de Madonna, Michael Jackson y muchos otros íconos que definieron una generación. En '80s Radio Acción', cada melodía cuenta una historia y cada programa está diseñado para conectar con el corazón de los hondureños. Con una selección musical que va más allá de los éxitos internacionales, también se da espacio a los artistas locales que dejaron su huella en la década de los ochenta. Es una celebración de nuestra identidad cultural a través de la música que nos hizo soñar y que sigue viva en nuestras memorias.",
        "redes_sociales": [
            "https://www.facebook.com/RadioAccionHN/",
            "https://twitter.com/RadioAccionHN"
        ],
        "sitio_web": "https://radioaccionhit.es.tl/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Estereo Betel Online",
        "url_stream": "https://stream-178.zeno.fm/p95fz32ygl6tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJwOTVmejMyeWdsNnR2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjlBQ3dyWmFkUXh1NXZONzhwVlRUY1EiLCJpYXQiOjE3NjcxMzkxNTAsImV4cCI6MTc2NzEzOTIxMH0.PGXT7241jHXC5cnm3_BeIbqtciVGSTk2XrxhWN_X7wU",
        "logo_local": "/logos_emisoras_honduras/Estereo_Betel_Online.jpg",
        "generos": [
            "Christian",
            "Gospel",
            "Children’s Music"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la comunidad', Radio Online Betel es el punto de encuentro para los hondureños que buscan contenido auténtico y cercano. Esta estación es el hogar de programas que celebran la cultura local, desde espacios dedicados a la música folclórica hasta conversatorios que exploran la idiosincrasia de nuestro país. La interacción con los oyentes es un pilar fundamental para Radio Online Betel, donde la participación del público enriquece la experiencia radial. Los programas en vivo permiten un diálogo abierto y dinámico, reflejando el espíritu vibrante y acogedor de Honduras.",
        "redes_sociales": [
            "https://www.facebook.com/Estereo-Betel-111348680693291"
        ],
        "sitio_web": "https://estereobetel.blogspot.com/",
        "ciudad": "Intibucá"
    },
    {
        "nombre": "Relampago Stereo 90.7 FM",
        "url_stream": "https://stream-177.zeno.fm/rfdtu9c2ah3vv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJyZmR0dTljMmFoM3Z2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImxvWkRSem80UVMyZERSUkJkVFZnM3ciLCJpYXQiOjE3NjcxMzkxNzQsImV4cCI6MTc2NzEzOTIzNH0.dgk0lDDUfbGsF-zTHwg-wQbMLLdIljiy3QJjLSzzpao",
        "logo_local": "/logos_emisoras_honduras/Relampago_Stereo_907_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Santa Bárbara"
    },
    {
        "nombre": "Radio Perla",
        "url_stream": "https://stream-178.zeno.fm/f5wfzt3aa0quv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmNXdmenQzYWEwcXV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InpSV3pONTlfU1ZhY0tkQ0hLdVF0MkEiLCJpYXQiOjE3NjcxMzkyMDAsImV4cCI6MTc2NzEzOTI2MH0.GTd0QFZcBTez25d6e-dOZIpWrEN7mWzBu2LYuz8dEjc",
        "logo_local": "/logos_emisoras_honduras/Radio_Perla.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://www.radioperla.com/",
        "ciudad": "Yoro"
    },
    {
        "nombre": "Radio Estrella De Oro",
        "url_stream": "https://stream.playerlive.info:8001/live.aac",
        "logo_local": "/logos_emisoras_honduras/Radio_Estrella_De_Oro.jpg",
        "generos": [],
        "descripcion": "Conocida cariñosamente como 'La voz de nuestra tierra', Radio Estrella De Oro es el corazón musical de Honduras, donde las melodías tradicionales se entrelazan con los ritmos modernos. Esta emisora es el refugio de los amantes de la música que buscan revivir recuerdos y crear nuevos momentos al compás de una selección musical sin igual. Además de ser un faro de la música, la radio es un espacio de encuentro comunitario, donde las voces de los locutores se sienten como las de amigos de toda la vida, compartiendo anécdotas, consejos y las últimas noticias. Radio Estrella De Oro no es solo una estación, es un miembro más de la familia hondureña, siempre presente en los hogares y en los corazones de su gente.",
        "redes_sociales": [],
        "sitio_web": "http://radioestrelladeoro.org/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Mia FM",
        "url_stream": "https://stream-154.zeno.fm/3sr478gcdm0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIzc3I0NzhnY2RtMHV2IiwiaG9zdCI6InN0cmVhbS0xNTQuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImltMkliOWJWUU02RTR2NTJDOWNJSlEiLCJpYXQiOjE3NjcxMzkyNTQsImV4cCI6MTc2NzEzOTMxNH0.rJKEeV3lZoWT59SSPv1wjDsP9eTr0ocLq36g1EsoeS4",
        "logo_local": "/logos_emisoras_honduras/Mia_FM.jpg",
        "generos": [
            "Pop Music",
            "Romantic",
            "Latino"
        ],
        "descripcion": "Para los hondureños, Mia FM representa más que una simple estación de radio; es un compañero diario que acompaña a sus oyentes con música que toca el corazón y programas que reflejan la cultura y el espíritu de Honduras. Desde las vibrantes melodías que animan las mañanas hasta las suaves baladas que suavizan el atardecer, Mia FM es el reflejo sonoro de la diversidad musical del país. Con un enfoque en la comunidad, Mia FM no solo entretiene, sino que también informa, ofreciendo segmentos de noticias y espacios de diálogo que abordan temas de relevancia local. La estación se convierte en un foro donde la voz del pueblo hondureño es escuchada y valorada, fortaleciendo así el tejido social de la nación a través de las ondas radiales.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio La Voz Del Principe De Paz Hn",
        "url_stream": "https://app0103.sonicpanelradio.com:8114/;",
        "logo_local": "/logos_emisoras_honduras/Radio_La_Voz_Del_Principe_De_Paz_Hn.jpg",
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Radio Uncion Stereo 105.7 FM",
        "url_stream": "https://stream-179.zeno.fm/yxfehuj5pqxvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ5eGZlaHVqNXBxeHZ2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ijk4RC1WQVpZUUxLUmxIOXZQOGZ2TFEiLCJpYXQiOjE3NjcxMzkzMDMsImV4cCI6MTc2NzEzOTM2M30.z22nsYJ3QS5cu8CN13P8SwinriD6I_3LfHCKH-bilYc",
        "logo_local": "/logos_emisoras_honduras/Radio_Uncion_Stereo_1057_FM.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "Para la audiencia que sintoniza desde el corazón de Honduras, Radio Uncion Stereo 105.7 FM es más que una emisora; es un punto de encuentro donde la fe y la buena música se dan la mano. Aquí, las mañanas comienzan con melodías que inspiran y programas que invitan a la reflexión, mientras que las tardes se llenan de ritmos que acompañan y enriquecen las actividades diarias de los hondureños. La programación de Radio Uncion Stereo está cuidadosamente curada para resonar con la vida y los valores de su audiencia local. Desde segmentos dedicados a la familia y la comunidad hasta espacios para la juventud, cada momento del día está pensado para conectar, educar y entretener, siempre con ese toque especial que solo una emisora comprometida con su gente puede ofrecer.",
        "redes_sociales": [
            "https://www.facebook.com/Uncionstereo105.7?hc_ref=ARR8ePzsAOg19_VNXgmEpwCg3UIuQfsDBWfZvBzzEj6AwTpEMA"
        ],
        "sitio_web": "",
        "ciudad": "Yoro"
    },
    {
        "nombre": "Radio Juticalpa Español",
        "url_stream": "https://stream-176.zeno.fm/sw7t7rhd1d0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzdzd0N3JoZDFkMHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkxtbV9OX2Y1Ukd5aTBiWXduNXp6elEiLCJpYXQiOjE3NjcxMzkzNTAsImV4cCI6MTc2NzEzOTQxMH0.VLUQDUpUA6XI4SMo5OQrXGWzd-wBIgJ5BoLNac47QGE&amb-uid=3898065775428749197&an-uid=0&aw_0_req_lsid=a577bf4b67647738ae1c2364893d5cad&dot-uid=0ab2220300c5665293f3e767&triton-uid=cookie%3A26424d7d-26e2-4560-a3ef-c11d253ab62c",
        "logo_local": "/logos_emisoras_honduras/Radio_Juticalpa_Espanol.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/radiojuticalpa/"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Radio Sultana",
        "url_stream": "https://app.sonicpanelradio.com/8666/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Sultana.jpg",
        "generos": [
            "Pop Music",
            "Reggaeton",
            "Classic Country"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/RadioSultanaHN",
            "https://www.youtube.com/@radiosultana6883"
        ],
        "sitio_web": "",
        "ciudad": "Copán"
    },
    {
        "nombre": "Kairos 90.9 FM",
        "url_stream": "https://c7.radioboss.fm:18255/KAIROSFM",
        "logo_local": "/logos_emisoras_honduras/Kairos_909_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Para la audiencia que sintoniza Kairos 90.9 FM en Honduras, la emisora es sinónimo de compañía y tradición. Con una mezcla enriquecedora de música, cultura y noticias, esta estación se ha convertido en una voz familiar en los hogares hondureños. La selección musical refleja el espíritu vibrante de Honduras, incluyendo géneros populares que resuenan con el gusto local, así como melodías internacionales que conectan a los hondureños con el mundo. Los programas de Kairos 90.9 FM son un reflejo de la vida cotidiana en Honduras, con espacios dedicados a la salud, educación y bienestar de la comunidad. Los locutores, con su estilo cercano y ameno, crean un ambiente de amistad y confianza, invitando a la participación activa de los oyentes en debates y conversaciones que son el corazón de la programación de la radio.",
        "redes_sociales": [
            "http://www.facebook.com/enlacekairos"
        ],
        "sitio_web": "http://www.kairosfm.org/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio País",
        "url_stream": "https://rad-net.com/Pais/123/icecast.audio",
        "logo_local": "/logos_emisoras_honduras/Radio_Pais.jpg",
        "generos": [
            "News",
            "80s",
            "90s"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de nuestra gente', Radio País es el punto de encuentro donde los hondureños se sienten representados. Esta emisora es el corazón de la comunidad, ofreciendo programas que van desde la cobertura de eventos locales hasta espacios de diálogo donde las voces del pueblo son las protagonistas. La música que resuena en Radio País es un reflejo de nuestra identidad: ritmos que van desde la punta hasta la bachata, pasando por la salsa y las baladas que han marcado épocas. Es un espacio donde la nostalgia se mezcla con la actualidad, creando una banda sonora única para nuestro día a día. Además, los programas de entretenimiento y cultura son un espejo de la riqueza hondureña, diseñados para celebrar y preservar lo que nos hace únicos.",
        "redes_sociales": [
            "https://www.facebook.com/radiopaishn",
            "https://www.twitter.com/radio_pais/",
            "https://www.instagram.com/radio_pais/"
        ],
        "sitio_web": "http://radiopaishn.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "La Musical HN",
        "url_stream": "https://stream-177.zeno.fm/mmtww5rxkdsuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJtbXR3dzVyeGtkc3V2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjRVNHlvNkJUUWhPTGpnV0tMdWllZUEiLCJpYXQiOjE3NjcxMzk0NzMsImV4cCI6MTc2NzEzOTUzM30.iJZOKRF0NHeepWREZMeDwMk11HIjicu76-SaXAN697o",
        "logo_local": "/logos_emisoras_honduras/La_Musical_HN.jpg",
        "generos": [
            "Reggaeton",
            "J-pop",
            "Reggae"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz musical de Honduras', La Musical HN se ha ganado el corazón de los hondureños con su programación que captura el espíritu de nuestra cultura. Esta emisora no solo reproduce éxitos internacionales, sino que también celebra el talento local, brindando un espacio para que los artistas hondureños compartan su música con el país. Interactuando constantemente con su comunidad, La Musical HN va más allá de ser una simple estación de radio; es un punto de encuentro para los aficionados de diversos géneros musicales y un reflejo del vibrante panorama cultural de Honduras. La estación es un testimonio de la pasión por la música que vive en cada rincón de nuestro país.",
        "redes_sociales": [],
        "sitio_web": "http://www.lamusicalhn.com/",
        "ciudad": "Comayagua"
    },
    {
        "nombre": "Radio Imperio HN",
        "url_stream": "https://stream-178.zeno.fm/hnfkdactethtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJobmZrZGFjdGV0aHR2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjRQV1RWTUZIU2I2MlpUVXJRYl9EMFEiLCJpYXQiOjE3NjcxMzk0OTcsImV4cCI6MTc2NzEzOTU1N30.exjJEFD8_TRcDJP8IO-AVRTyoFdVVDnOpb6vSn0kB_Y",
        "logo_local": null,
        "generos": [],
        "descripcion": "Para los hondureños, Radio Imperio HN es más que una emisora; es un espacio de encuentro que resuena con el pulso de la vida cotidiana. Aquí, la música juega un papel protagonista, con ritmos que van desde la punta hasta la bachata, reflejando la rica diversidad musical de nuestra tierra. Los programas en vivo, repletos de anécdotas locales y conversaciones con oyentes, crean una atmósfera de camaradería y comunidad. En Radio Imperio HN, las tardes se llenan de historias y las mañanas de consejos prácticos, mientras que las noches invitan a disfrutar de las baladas que han marcado generaciones. Es el lugar donde la actualidad nacional se analiza con perspectiva local y donde cada voz encuentra eco. Es, sin duda, el sonido de Honduras.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Copán"
    },
    {
        "nombre": "Radio Vida 94.3 FM",
        "url_stream": "https://stream-175.zeno.fm/whhkpyf73iztv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ3aGhrcHlmNzNpenR2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlZJdXVneXNyU3VDNW50Z3VZei1HMUEiLCJpYXQiOjE3NjcxMzk1MzEsImV4cCI6MTc2NzEzOTU5MX0.eCgbqC1Ygjw76kNq-BGuV7nWVcXd70OtuKJVZC_dzKY",
        "logo_local": "/logos_emisoras_honduras/Radio_Vida_943_FM.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary",
            "Gospel"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz que inspira tu vida', Radio Vida 94.3 FM se ha ganado el corazón de los hondureños con su enfoque en la fe y la familia. Esta emisora no solo es un espacio para disfrutar de buena música, sino también un punto de encuentro para la comunidad, donde se comparten mensajes positivos y se fomenta la unión familiar. En cada rincón de Honduras, Radio Vida es sinónimo de compañía genuina; sus programas van desde segmentos de consejería familiar hasta espacios interactivos donde los oyentes pueden compartir sus testimonios y experiencias de vida. La emisora se enorgullece de ofrecer una programación que toca el alma y refleja las tradiciones y valores del pueblo hondureño, siempre con ese toque personal que la hace única en el dial.",
        "redes_sociales": [
            "https://www.facebook.com/TelevidaHD18",
            "https://www.youtube.com/@televidahd1179/streams"
        ],
        "sitio_web": "",
        "ciudad": "Choluteca"
    },
    {
        "nombre": "Radio Omega",
        "url_stream": "https://504streaming.com/radioomega/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Omega.jpg",
        "generos": [
            "Christian Contemporary"
        ],
        "descripcion": "En el corazón de Honduras, Radio Omega resuena con el pulso de la vida cotidiana, siendo un fiel compañero para muchos hondureños. Esta emisora se ha ganado un lugar especial en los hogares, vehículos y negocios locales, gracias a su enfoque en temas que resuenan con la comunidad. La radio no solo entretiene, sino que también educa e informa, reflejando el espíritu vibrante de nuestra gente. Con una mezcla enriquecedora de música tradicional y contemporánea, Radio Omega celebra la diversidad cultural de Honduras. Los programas van desde espacios dedicados a la música folclórica hasta bloques de éxitos actuales, mostrando el talento nacional e internacional. Además, los locutores, con su calidez y carisma, crean una atmósfera acogedora que invita a la audiencia a sentirse parte de una gran familia radial.",
        "redes_sociales": [
            "https://www.facebook.com/Radio-Omega-103880385364550/"
        ],
        "sitio_web": "https://radioomega.org/",
        "ciudad": ""
    },
    {
        "nombre": "Radio Dios Te Ve",
        "url_stream": "https://s.emisoras.tv:2020/stream/diosteve",
        "logo_local": "/logos_emisoras_honduras/Radio_Dios_Te_Ve.jpg",
        "generos": [
            "Spirituality",
            "Gospel",
            "Religious"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de la Fe', Radio Dios Te Ve se ha convertido en un punto de encuentro para la comunidad cristiana en Honduras. Su programación variada abarca desde alabanzas y adoración hasta profundos estudios bíblicos, reflejando la diversidad y riqueza de la cultura espiritual hondureña. La radio no solo es un espacio para la reflexión y el crecimiento espiritual, sino también un lugar donde la actualidad y las tradiciones se entrelazan. Los programas locales, que destacan las actividades de las iglesias y los eventos de interés social, fortalecen el tejido comunitario y fomentan la participación activa de los fieles en la vida de la nación.",
        "redes_sociales": [
            "https://www.instagram.com/CanalDiosTeve/",
            "https://www.youtube.com/channel/UCh1rNYo__BExCopufCwKFPg",
            "https://www.facebook.com/ministeriosdiostevehonduras",
            "https://www.facebook.com/ministeriosdiostevehonduras"
        ],
        "sitio_web": "http://www.diosteve.org/",
        "ciudad": "Santa Bárbara"
    },
    {
        "nombre": "VOX FM",
        "url_stream": "https://ice42.securenetsystems.net/VOXFM?playSessionID=60B9F522-F7EA-7002-C705CCA75DB823C3",
        "logo_local": "/logos_emisoras_honduras/VOX_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de Honduras', VOX FM se ha convertido en un punto de encuentro para los amantes de la música y la cultura hondureña. Su programación refleja la rica diversidad del país, incluyendo segmentos dedicados a la música regional, programas de entretenimiento y espacios de opinión que fomentan la participación ciudadana. La emisora no solo es un referente en el dial por su calidad musical, sino también por ser un foro abierto para la expresión de ideas y la promoción de valores culturales. Los oyentes se sienten parte de una comunidad unida por VOX FM, donde cada canción y cada palabra resuena con el calor y el espíritu hondureño.",
        "redes_sociales": [],
        "sitio_web": "http://www.planetavox.hn/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Mazaya 89.1 FM",
        "url_stream": "https://server.streamingradios.net:8192/;",
        "logo_local": "/logos_emisoras_honduras/Radio_Mazaya_891_FM.jpg",
        "generos": [
            "Trance",
            "World Music",
            "Top 40"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de nuestra gente', Radio Mazaya 89.1 FM es el eco de la cultura hondureña. Esta emisora se ha convertido en un símbolo de identidad nacional, donde la música y las tradiciones se entrelazan para dar vida a una programación que resuena con el espíritu de Honduras. Desde las vibrantes notas de la punta hasta las baladas que narran historias de amor y desamor, cada melodía es una celebración de lo que somos. Además de ser un referente musical, Radio Mazaya es un foro abierto para la discusión de temas que afectan a nuestra sociedad. Los programas de opinión y las transmisiones en vivo de eventos locales permiten que los oyentes no solo se entretengan, sino que también participen activamente en el diálogo social. Es esta mezcla única de entretenimiento y compromiso comunitario lo que la convierte en la compañera perfecta para el día a día del hondureño.",
        "redes_sociales": [
            "https://www.facebook.com/colomoncagua.mazayaradio"
        ],
        "sitio_web": "http://www.radiomazaya891.com/",
        "ciudad": "Intibucá"
    },
    {
        "nombre": "Estereo Control 100.7 FM",
        "url_stream": "https://stream.videoyaudio.com:3064/live/controltvonlinelive.m3u8",
        "logo_local": "/logos_emisoras_honduras/Estereo_Control_1007_FM.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [
            "https://instagram.com/estereo_control",
            "https://twitter.com/EstereoControl",
            "https://www.facebook.com/estereocontroljesusdeotoro"
        ],
        "sitio_web": "http://grupocontrolhn.com/",
        "ciudad": "Intibucá"
    },
    {
        "nombre": "Stereo Azul FM",
        "url_stream": "https://14993.live.streamtheworld.com/ESTEREOAZULAAC_SC?dist=triton-web&pname=StandardPlayerV4",
        "logo_local": "/logos_emisoras_honduras/Stereo_Azul_FM.jpg",
        "generos": [
            "80s",
            "70s"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de nuestra gente', Stereo Azul FM se ha arraigado en el corazón de los hondureños. Esta emisora no solo es un espacio para disfrutar de buena música, sino también un punto de encuentro para la comunidad, donde se comparten historias, se celebra la cultura local y se fomenta el diálogo. La programación de Stereo Azul FM refleja el espíritu vibrante de Honduras, con programas que van desde espacios dedicados a la música tradicional hasta segmentos que exploran los ritmos contemporáneos que resuenan con la juventud. Es un lugar donde la tradición y la modernidad se encuentran, y donde los oyentes se sienten representados y valorados.",
        "redes_sociales": [
            "https://www.facebook.com/EstereoAzulPanama",
            "https://instagram.com/estereoazulfm",
            "https://twitter.com/estereoazulfm"
        ],
        "sitio_web": "http://www.estereoazul.com/",
        "ciudad": ""
    },
    {
        "nombre": "Marca HN",
        "url_stream": "https://stream-179.zeno.fm/3g1wm79v81zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIzZzF3bTc5djgxenV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlNUTDhEbXpsUWQ2VEpTZ19DQ0FfQXciLCJpYXQiOjE3NjcxMzk3NjIsImV4cCI6MTc2NzEzOTgyMn0.hcHTjRH3d4m_oo6CDoEj4ky6Y2dqilVr1g2huORKDuc",
        "logo_local": "/logos_emisoras_honduras/Marca_HN.jpg",
        "generos": [
            "Reggaeton"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de Honduras', Marca HN se posiciona como el punto de encuentro para los hondureños que desean estar al tanto de lo que sucede en su país y el mundo. Esta emisora no solo transmite información, sino que también es un espacio de diálogo y cultura, reflejando la identidad de la nación. En Marca HN, la música juega un papel fundamental, con una selección que resalta los ritmos latinos y los talentos locales, promoviendo así la riqueza cultural hondureña. Los programas de entretenimiento y las transmisiones deportivas generan un lazo cercano con la comunidad, haciendo que cada oyente se sienta parte de una gran familia radial.",
        "redes_sociales": [
            "https://www.facebook.com/marca.hn.731"
        ],
        "sitio_web": "http://www.radiomarcahn.tk/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Solo Clasicos Online",
        "url_stream": "https://stream-177.zeno.fm/dxscbt1341puv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJkeHNjYnQxMzQxcHV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Il9OV0Q0ajNsU2hXQWJwdE9wYndSZGciLCJpYXQiOjE3NjcxMzk4MDYsImV4cCI6MTc2NzEzOTg2Nn0.WV29AnTVoclwF6-iaPx2JTAgIgTpI2DXmNcUfst_Xk4",
        "logo_local": "/logos_emisoras_honduras/Radio_Solo_Clasicos_Online.jpg",
        "generos": [
            "Classical",
            "80s",
            "90s"
        ],
        "descripcion": "Para los hondureños que añoran las melodías que alguna vez resonaron en cada rincón de nuestro país, Radio Solo Clásicos Online es la compañera perfecta. Esta emisora nos invita a un viaje nostálgico por las canciones que fueron banda sonora de nuestras vidas, desde baladas románticas hasta los ritmos más movidos que nos hicieron bailar. Con una selección musical que es como un abrazo al corazón, Radio Solo Clásicos nos conecta con esos momentos inolvidables. Entre anécdotas y recuerdos, los locutores nos guían por un recorrido sonoro que es más que una lista de reproducción: es un homenaje a nuestra identidad musical. Sintonizar con Radio Solo Clásicos es revivir la historia musical de Honduras y sentir el orgullo de nuestras raíces.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Copán"
    },
    {
        "nombre": "Yashe Radio",
        "url_stream": "https://stream-176.zeno.fm/fcc6yv6z0a0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmY2M2eXY2ejBhMHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImNBSDFZRFFSUUh5UlNWdndfSmo4X0EiLCJpYXQiOjE3NjcxMzk4MzAsImV4cCI6MTc2NzEzOTg5MH0.Pjpx-Uq_yjYDWUwvgihgM1bM_6Z9oGRBxCBc5kMdsDE",
        "logo_local": "/logos_emisoras_honduras/Yashe_Radio.jpg",
        "generos": [
            "Merengue",
            "70s",
            "Caribbean"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de nuestra gente', Yashe Radio es la compañera perfecta para el día a día del hondureño. Esta emisora se ha convertido en un símbolo de identidad cultural, ofreciendo una mezcla única de música que va desde los ritmos latinos que nos hacen bailar hasta baladas que tocan el alma. Su programación refleja la riqueza y diversidad de Honduras, incluyendo segmentos que celebran nuestras tradiciones y promueven el talento local. En Yashe Radio, cada programa es una ventana a la vida hondureña, con anécdotas que resuenan en el corazón de la comunidad y consejos que enriquecen nuestro día a día. La interacción con los oyentes es clave, creando un espacio de diálogo y compañerismo que trasciende las ondas radiales. Es más que una radio; es un miembro de la familia que nos acompaña, nos informa y nos entretiene.",
        "redes_sociales": [
            "https://www.facebook.com/yasher.mejia.9"
        ],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Los Katrachos Radio",
        "url_stream": "https://sonicpanel.us/8086/stream",
        "logo_local": "/logos_emisoras_honduras/Los_Katrachos_Radio.jpg",
        "generos": [
            "Adult Contemporary",
            "Salsa",
            "World Music"
        ],
        "descripcion": "Para los amantes de la música y la cultura en Honduras, Los Katrachos Radio es el punto de encuentro que nunca decepciona. Esta emisora se ha convertido en un símbolo de identidad nacional, ofreciendo una mezcla perfecta de ritmos que van desde la punta hasta la bachata, reflejando la rica diversidad musical del país. Interactuando constantemente con su audiencia, Los Katrachos Radio es más que una estación de radio; es una comunidad donde los hondureños se sienten representados y escuchados. Programas dedicados a discutir temas locales, junto con la promoción de talentos emergentes, hacen que esta emisora sea una plataforma esencial para la expresión cultural en Honduras.",
        "redes_sociales": [
            "https://www.facebook.com/loskatrachosradio"
        ],
        "sitio_web": "https://www.loskatrachosradio.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "RADIO LA MISIONERA DEL AIRE HN",
        "url_stream": "https://app0103.sonicpanelradio.com:8226/;",
        "logo_local": null,
        "generos": [],
        "descripcion": "En el corazón de Honduras, Radio la misionera del aire resuena con los ecos de la espiritualidad y la cultura local. Esta emisora se ha convertido en un punto de encuentro para la comunidad, ofreciendo un espacio donde la música, la fe y la educación se entrelazan para reflejar la identidad hondureña. Desde amaneceres con himnos que levantan el espíritu hasta atardeceres acompañados de reflexiones profundas, Radio la misionera del aire acompaña a sus oyentes a lo largo del día. Los programas van más allá de la simple transmisión de canciones; son una invitación a la reflexión y al crecimiento personal, manteniendo siempre un vínculo con las raíces y tradiciones que definen a la comunidad.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "RADIO TRUJILLO HONDURAS",
        "url_stream": "https://app0103.sonicpanelradio.com:8150/;",
        "logo_local": "/logos_emisoras_honduras/RADIO_TRUJILLO_HONDURAS.jpg",
        "generos": [
            "80s",
            "70s"
        ],
        "descripcion": "Para los trujillenses, RADIO TRUJILLO HONDURAS es más que una emisora; es una voz amiga que acompaña el día a día de la comunidad. Con programas que van desde la cobertura de eventos locales hasta espacios de opinión y debate, esta radio se ha ganado el corazón de sus oyentes. La música que define nuestra identidad suena aquí, con ritmos que van desde la punta hasta la bachata, reflejando la rica diversidad cultural de nuestra tierra. En RADIO TRUJILLO, cada programa es una ventana a las tradiciones y las historias que nos unen. Los locutores, conocidos por su calidez y cercanía, son parte de la familia y se esmeran por ofrecer contenido que resuene con la vida cotidiana de los hondureños. Es el lugar donde la actualidad y la cultura se encuentran, creando un espacio único para el entretenimiento y la información.",
        "redes_sociales": [],
        "sitio_web": "http://www.radiotrujillohn.com/",
        "ciudad": "Colón"
    },
    {
        "nombre": "KAIROS GOLD",
        "url_stream": "https://c7.radioboss.fm:18255/KAIROSGOLD",
        "logo_local": "/logos_emisoras_honduras/KAIROS_GOLD.jpg",
        "generos": [
            "Christian",
            "80s",
            "90s"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/kairosfmhn",
            "https://www.youtube.com/@KairosMedios"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Tictac Stereo",
        "url_stream": "https://icecasthd.net/proxy/tictac/stream",
        "logo_local": "/logos_emisoras_honduras/Tictac_Stereo.jpg",
        "generos": [
            "Pop Music",
            "Variety",
            "K-pop"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://circuitopop.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "KAIROS FM",
        "url_stream": "https://c7.radioboss.fm:18255/KAIROSFM",
        "logo_local": "/logos_emisoras_honduras/KAIROS_FM.jpg",
        "generos": [
            "Christian Contemporary"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/kairosfmhn",
            "https://www.youtube.com/@KairosMedios"
        ],
        "sitio_web": "http://www.kairosmedios.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "DeeJay Honduras",
        "url_stream": "https://stream-150.zeno.fm/yht1n81zc5zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ5aHQxbjgxemM1enV2IiwiaG9zdCI6InN0cmVhbS0xNTAuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ik9OQlBTc1o3UzhDMUd4UkNncWVyVFEiLCJpYXQiOjE3NjcxNDAwMjUsImV4cCI6MTc2NzE0MDA4NX0.s3ppMRdkSbM5d6jDU6EzGE0P0JkHfzrexhl4A11Fg04",
        "logo_local": "/logos_emisoras_honduras/DeeJay_Honduras.jpg",
        "generos": [
            "International",
            "Top 40"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de Honduras', DeeJay Honduras es la compañera perfecta para cualquier momento del día. Desde las melodías que definen una generación hasta los éxitos que marcan el pulso de la actualidad, esta emisora es sinónimo de diversidad musical y conexión con las raíces hondureñas. La radio no solo es un espacio para disfrutar de buena música, sino también un foro donde se celebra la identidad nacional, se comparten historias de vida y se fomenta la unidad a través de programas que reflejan las tradiciones y los valores de la sociedad hondureña. La calidez de sus presentadores y la cercanía con su público hacen de DeeJay Honduras una experiencia radiofónica auténtica y entrañable.",
        "redes_sociales": [
            "https://www.facebook.com/deejayhonduras",
            "https://twitter.com/deejayhonduras",
            "https://www.instagram.com/deejayhonduras/",
            "https://www.youtube.com/user/DEEJAYHONDURAS"
        ],
        "sitio_web": "http://www.deejayfm.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Inter 91.7 FM",
        "url_stream": "https://stream-179.zeno.fm/g08nfhu6b48uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJnMDhuZmh1NmI0OHV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjRCVlFPaDMxVDltQS1ua2x1ajFFd0EiLCJpYXQiOjE3NjcxNDAwNDYsImV4cCI6MTc2NzE0MDEwNn0.jviO3KYzYQjciT5c6I2AFzV4CYrriuckUS5NUggRLVk",
        "logo_local": "/logos_emisoras_honduras/Inter_917_FM.jpg",
        "generos": [
            "Pop Music",
            "Salsa",
            "Merengue"
        ],
        "descripcion": "Inter 91.7 FM, conocida cariñosamente por su audiencia como 'La Inter', es el punto de encuentro radial para los hondureños que buscan una mezcla perfecta de música, cultura y noticias. Esta emisora se ha ganado el corazón de sus oyentes con programas que reflejan la identidad nacional y con espacios que promueven el talento local. Desde las melodías que definen nuestra identidad cultural hasta los debates que forman nuestra conciencia cívica, 'La Inter' es más que una radio; es una compañera que acompaña a los hondureños en su día a día. Con un enfoque en la actualidad y un oído en las tradiciones, Inter 91.7 FM es la voz de una nación vibrante y llena de historias por contar.",
        "redes_sociales": [
            "https://www.facebook.com/interfmhn",
            "https://twitter.com/interfmhn",
            "https://www.instagram.com/interfmhn/",
            "https://www.youtube.com/@inter91.74"
        ],
        "sitio_web": "http://www.inter.hn/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Solo Exitos HN",
        "url_stream": "https://stream-178.zeno.fm/r51vdhet3bruv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJyNTF2ZGhldDNicnV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Im01MWY0NEtqUUVlMW5aNFk1NUNzZmciLCJpYXQiOjE3NjcxNDAwNzEsImV4cCI6MTc2NzE0MDEzMX0.dhEOjYdwh84nGVNGDAs0R8XcSalnKlSKz4dhaKw3fCc",
        "logo_local": "/logos_emisoras_honduras/Radio_Solo_Exitos_HN.jpg",
        "generos": [
            "Pop Music",
            "Variety",
            "Classic Hits"
        ],
        "descripcion": "Para los amantes de la música en Honduras, Radio Solo Éxitos es sinónimo de compañía y buen gusto. Esta emisora se ha ganado el corazón de su audiencia local con una mezcla perfecta de canciones que marcan el ritmo de la vida cotidiana, desde baladas que tocan el alma hasta ritmos que hacen vibrar el espíritu. En sintonía con el pulso cultural del país, la radio ofrece espacios donde los éxitos de ayer y hoy se encuentran, creando una banda sonora ideal para cada momento del día. La cercanía con su público se refleja en cada melodía y en la calidez de sus locutores, quienes no solo ponen voz a la música, sino también al sentir de la gente. Radio Solo Éxitos es más que una emisora, es un reflejo de la identidad musical hondureña.",
        "redes_sociales": [
            "https://www.youtube.com/channel/UC5IXqzLMzAcZK4zizDUJ5zg",
            "https://www.instagram.com/invites/contact/?i=zqegt38e7b8h&utm_content=d0ojxjh",
            "https://www.facebook.com/radiosoloexitoshn/"
        ],
        "sitio_web": "https://radiosoloexitos.es.tl/",
        "ciudad": ""
    },
    {
        "nombre": "Suyapa FM Estéreo",
        "url_stream": "https://streamingcwsradio30.com/8026/stream",
        "logo_local": "/logos_emisoras_honduras/Suyapa_FM_Estereo.jpg",
        "generos": [
            "Spirituality",
            "Educational",
            "Religious"
        ],
        "descripcion": "Para los que buscan una compañía que resuene con el alma hondureña, Suyapa FM Estéreo es más que una radio; es un reflejo de nuestra identidad. Con una programación que va desde la música que nos hace bailar hasta las conversaciones que nos unen, esta emisora es parte de la vida cotidiana de muchos hondureños. Desde las mañanas con noticias y análisis que preparan al oyente para el día, hasta las noches con baladas que acompañan los atardeceres, Suyapa FM Estéreo es la banda sonora de muchos hogares. La radio se convierte en un foro abierto donde se celebra la cultura, se debate sobre temas de actualidad y se comparten historias que nos definen como nación. Es, sin duda, la voz que acompaña, informa y entretiene a Honduras.",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCW66Rd9lfXe8UbHSuNU260Q",
            "https://www.instagram.com/suyapa_medios/",
            "https://twitter.com/suyapamedios",
            "https://www.facebook.com/FundacionCatolica"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Visión Cristiana",
        "url_stream": "https://server1.streamingradio.online/proxy/radiovis/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Vision_Cristiana.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la esperanza', Radio Visión Cristiana es un referente en la radiodifusión hondureña para quienes buscan un mensaje de fe y aliento en su día a día. Su programación es un tejido de melodías que elevan el espíritu y palabras que confortan el alma, incluyendo segmentos en vivo donde los pastores y líderes espirituales comparten reflexiones y consejos basados en las Escrituras. La radio se convierte en una compañera inseparable para muchos, con programas que abordan la vida cotidiana desde una perspectiva cristiana, ofreciendo consejos prácticos y un espacio de diálogo y oración. Además, su compromiso con la cultura y las tradiciones de Honduras se refleja en la inclusión de música cristiana en estilos locales, conectando así con el corazón de su gente.",
        "redes_sociales": [
            "https://www.facebook.com/radiovisioncristianaHN/"
        ],
        "sitio_web": "http://www.radiovisioncristianahn.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Naranja Sonaguera",
        "url_stream": "https://app0103.sonicpanelradio.com:8060/;",
        "logo_local": "/logos_emisoras_honduras/Radio_Naranja_Sonaguera.jpg",
        "generos": [],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de Sonaguera', Radio Naranja es el punto de encuentro para los amantes de la buena música y la información actual. Esta emisora es el corazón de la comunidad, ofreciendo programas que resaltan la cultura y las tradiciones hondureñas, al tiempo que conectan a los sonaguarenses con las tendencias musicales del momento. La calidez de sus locutores y la cercanía con su público hacen de Radio Naranja una compañía indispensable en el día a día. Desde las mañanas animadas que preparan a sus oyentes para un nuevo día, hasta las noches de reflexión y buena música, esta estación es un fiel reflejo del espíritu vibrante de Honduras.",
        "redes_sociales": [
            "https://www.facebook.com/radionaranja/"
        ],
        "sitio_web": "https://www.naranjadigitalhn.com/",
        "ciudad": "Colón"
    },
    {
        "nombre": "Radio Bendicion Choloma Cortes",
        "url_stream": "https://strcdn.klm99.com/8098/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Bendicion_Choloma_Cortes.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radiobendicionhn.godaddysites.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Z 88. 5 FM",
        "url_stream": "https://s1.amixfm.live:8002/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Z_88_5_FM.jpg",
        "generos": [
            "Mexican Music"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://web.facebook.com/mimusicamibanda"
        ],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Yeshua Honduras",
        "url_stream": "https://stream-178.zeno.fm/pw15k6f9cxhvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJwdzE1azZmOWN4aHZ2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjBYZW5yUmtnVG1LZDZqSEZTV2FVMmciLCJpYXQiOjE3NjcxNDAyNjEsImV4cCI6MTc2NzE0MDMyMX0.In0xJ87pa1EAUGichAKtnI3WuvFz1-us8ZUoFV32s5o",
        "logo_local": "/logos_emisoras_honduras/Radio_Yeshua_Honduras.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radioyeshuahonduras.wixsite.com/andersonmendoza",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Classic Radio Accion",
        "url_stream": "https://stream-179.zeno.fm/7pwfg6vghzzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI3cHdmZzZ2Z2h6enV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Il8tNWFKN1RzUldPVDVJRU5tNjhzeUEiLCJpYXQiOjE3NjcxNDAyODQsImV4cCI6MTc2NzE0MDM0NH0.Ulq4vJiThXNiNJLA8NppVK82arNgeKofqDKU13Ljq7c",
        "logo_local": "/logos_emisoras_honduras/Classic_Radio_Accion.jpg",
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "Para los hondureños que aprecian las melodías atemporales y la riqueza de la música clásica, Classic Radio Accion es más que una radio; es un espacio de encuentro. Aquí, la tradición y la modernidad se entrelazan en cada nota, ofreciendo una experiencia auditiva que resuena con la identidad cultural de nuestro país. La estación acompaña el día a día de sus oyentes con una selección musical que va desde los vibrantes valses hasta las apasionantes sinfonías, todo curado con un toque local que refleja el espíritu hondureño. Classic Radio Accion es el compañero ideal para quienes buscan sumergirse en la belleza de la música y celebrar las raíces culturales que nos definen.",
        "redes_sociales": [
            "https://twitter.com/RadioAccionHN",
            "https://www.facebook.com/RadioAccionHN/"
        ],
        "sitio_web": "https://radioaccionhit.es.tl/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "RADIO BETEL HRAB",
        "url_stream": "https://emiteradio.com/proxy/betelradio?mp=/stream",
        "logo_local": "/logos_emisoras_honduras/RADIO_BETEL_HRAB.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "http://www.radiobetel.org/",
        "ciudad": "Copán"
    },
    {
        "nombre": "Radio Valle 90.7",
        "url_stream": "https://19253.live.streamtheworld.com/VALLEAAC_SC?dist=triton-web&pname=StandardPlayerV4",
        "logo_local": "/logos_emisoras_honduras/Radio_Valle_907.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/radiovallehn/"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "La Voz de Chamelecon",
        "url_stream": "https://stream-178.zeno.fm/gc5wa1uht0hvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJnYzV3YTF1aHQwaHZ2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InpLOWo2V1IwU255dVVwWXB4QTkyNlEiLCJpYXQiOjE3NjcxNDAzNjgsImV4cCI6MTc2NzE0MDQyOH0.jziOFp3iSC0FwYaKm1aa6TT9AwH7iX4wqcVkbRuuGHM",
        "logo_local": "/logos_emisoras_honduras/La_Voz_de_Chamelecon.jpg",
        "generos": [
            "Christian",
            "Latino"
        ],
        "descripcion": "Para los oyentes en el corazón de Honduras, La Voz de Chamelecon es más que una radio; es un amigo que acompaña las jornadas con programas que tocan el alma del pueblo hondureño. Desde tertulias que reviven nuestras tradiciones hasta debates que abordan los retos de nuestra sociedad, esta emisora es el reflejo de nuestra identidad. Con una selección musical que va desde la punta hasta la balada romántica, pasando por los ritmos contagiosos de la cumbia, La Voz de Chamelecon celebra la diversidad musical que nos caracteriza. Es el hogar de las voces que inspiran, informan y entretienen, manteniendo siempre viva la cultura hondureña.",
        "redes_sociales": [
            "https://www.facebook.com/people/Radio-La-Voz-de-Chamelecon/100084805595748/",
            "https://www.youtube.com/channel/UCnxUPTMUbNjMyjJnlI50oHQ"
        ],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio La Bendicion 504",
        "url_stream": "https://stream-175.zeno.fm/uq237ktdqm0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ1cTIzN2t0ZHFtMHV2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImdaazBLSjREU0lDUEw0enZzam5xX0EiLCJpYXQiOjE3NjcxNDAzOTEsImV4cCI6MTc2NzE0MDQ1MX0.n5IdjSV4pcXoGnODn7qb4-5OAkSfS8z9ROjkQ5uN8ok&acu-uid=626574777305&aw-uid=a1374c036a02fc26935bbc99fa1ff6e0&aw_0_req_lsid=19a752a14c28ed3258a07a00f9910b68&dyn-uid=&mm-uid=fb1e61a5-fa1e-4600-a3f7-e6ec44d674ca&rj-ttl=5&triton-uid=cookie%3Ad2956306-dae9-4fda-99ac-2d2",
        "logo_local": "/logos_emisoras_honduras/Radio_La_Bendicion_504.jpg",
        "generos": [
            "Spirituality",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "Para la audiencia que sintoniza desde el corazón de Honduras, Radio La Bendición 504 es más que una emisora; es un compañero que acompaña las mañanas con palabras de aliento y melodías que resuenan con la cultura local. Aquí, la música es una mezcla rica de alabanzas que reflejan la diversidad y la pasión de nuestro pueblo, y los programas en vivo son espacios de encuentro donde las voces de la comunidad se hacen escuchar. Con un equipo de locutores que entienden el pulso de la nación, esta radio se impregna de la calidez hondureña, ofreciendo contenidos que van desde consejería y mensajes inspiradores hasta segmentos interactivos que celebran nuestras tradiciones. Radio La Bendición 504 es el eco de nuestra identidad, uniendo a los oyentes con la fe y la cultura que nos define.",
        "redes_sociales": [
            "https://www.facebook.com/RADIO-La-Bendicion-504-103601651538701"
        ],
        "sitio_web": "http://radiolabendicion504.com/",
        "ciudad": ""
    },
    {
        "nombre": "KISS FM",
        "url_stream": "https://stream-176.zeno.fm/ayrcma6sv4zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJheXJjbWE2c3Y0enV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Inh6ckRZbWdvUmE2VmhmRERTNjhkTGciLCJpYXQiOjE3NjcxNDA0MDcsImV4cCI6MTc2NzE0MDQ2N30.jdX21krXSv7peypMwZHK0-ldN7F_4ZgjOUPPryaTrc8",
        "logo_local": "/logos_emisoras_honduras/KISS_FM.jpg",
        "generos": [
            "Adult Contemporary",
            "80s",
            "70s"
        ],
        "descripcion": "Conocida cariñosamente como 'La Favorita de Honduras', KISS FM se ha ganado el corazón de los hondureños con su inconfundible selección de música y su cercanía con la comunidad. Esta emisora es el punto de encuentro donde convergen los ritmos que definen nuestra identidad cultural, desde la música latina hasta los éxitos internacionales que resuenan en cada rincón del país. Además de ser un referente musical, KISS FM es un aliado de la vida cotidiana, ofreciendo programas que acompañan a los oyentes en su día a día, desde la jornada matutina hasta las noches. La estación es un espejo de la sociedad hondureña, reflejando sus gustos, sus pasiones y su espíritu vibrante a través de las ondas radiales.",
        "redes_sociales": [
            "https://www.instagram.com/KISSfm_Honduras/",
            "https://twitter.com/KISSFM_hn",
            "https://www.facebook.com/profile.php?id=100077432150948"
        ],
        "sitio_web": "https://kissfmhn.wixsite.com/radio",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Lluvia FM 95.7 - YORO",
        "url_stream": "https://s1.amixfm.live:8032/stream",
        "logo_local": "/logos_emisoras_honduras/Lluvia_FM_957_YORO.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61553670822704"
        ],
        "sitio_web": "http://www.smyhn.com/",
        "ciudad": "Yoro"
    },
    {
        "nombre": "Rama Radio",
        "url_stream": "https://stream-175.zeno.fm/zotowmwwbkptv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ6b3Rvd213d2JrcHR2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImgwYi1Ec1dXUTQ2RUZhcFZidGhrZ1EiLCJpYXQiOjE3NjcxNDA3NzEsImV4cCI6MTc2NzE0MDgzMX0.nk5g7A0Po3ukCQT1eAqbc2BUoRkdCUIYzhKRp_htSrw",
        "logo_local": null,
        "generos": [
            "Christian",
            "Christian Contemporary",
            "Gospel"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de Nuestra Gente', Rama Radio se destaca en el corazón de Honduras por su auténtica programación. Esta emisora no solo reproduce los éxitos actuales, sino que también rescata las joyas musicales del pasado, creando un puente generacional a través de sus ondas. Los programas de Rama Radio reflejan la rica cultura hondureña, desde las charlas sobre temas de actualidad hasta los espacios dedicados a la historia y tradiciones locales. La estación es un punto de encuentro para la comunidad, donde la interacción y la participación del público son fundamentales. Los fines de semana, las transmisiones en vivo desde eventos locales capturan la esencia de la vida hondureña, mientras que los segmentos interactivos permiten a los oyentes ser parte de la narrativa de Rama Radio. Esta cercanía con su público hace que la emisora sea más que un canal de radio; es un compañero diario para muchos hondureños.",
        "redes_sociales": [
            "https://www.facebook.com/theramaradio",
            "https://twitter.com/TheRAMARADIO2",
            "https://www.instagram.com/theramaradio/?hl=es-la"
        ],
        "sitio_web": "https://theramaradio.wixsite.com/radio",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Stereo Balfate HN",
        "url_stream": "https://app0103.sonicpanelradio.com:8184/;",
        "logo_local": "/logos_emisoras_honduras/Stereo_Balfate_HN.jpg",
        "generos": [],
        "descripcion": "Para los que respiramos el aire de Balfate y nos movemos al ritmo de su corazón, Stereo Balfate es más que una radio; es la banda sonora de nuestras vidas. Aquí, la música nos une y las historias locales nos definen, creando un espacio donde la tradición y la modernidad se encuentran. Con programas que van desde la serenata matutina hasta el análisis nocturno de los sucesos del día, esta emisora es el punto de encuentro para quienes valoran el sentido de comunidad y la riqueza cultural de Honduras. La voz de Stereo Balfate es la voz del pueblo, un eco de nuestras alegrías, desafíos y triunfos cotidianos.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Maxima 1047 HN",
        "url_stream": "https://stream-178.zeno.fm/5d26gvsafd0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI1ZDI2Z3ZzYWZkMHV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IklxVi1IUnNyVE0tNktfZnI0ekdoMkEiLCJpYXQiOjE3NjcxNDA4NTcsImV4cCI6MTc2NzE0MDkxN30.f6DSUSHbxWA_1I3hGrUm5_c6YHyHDdeyJSz4uz2oKbU",
        "logo_local": "/logos_emisoras_honduras/Maxima_1047_HN.jpg",
        "generos": [
            "Reggaeton",
            "Electronic"
        ],
        "descripcion": "Maxima 1047 HN es el corazón musical de Honduras, donde las melodías se entrelazan con la cultura local. Esta emisora es el reflejo de la identidad hondureña, brindando a sus oyentes una mezcla única de ritmos que van desde lo tradicional hasta lo moderno, siempre con un toque hogareño. Con programas que destacan los talentos nacionales y espacios dedicados a la discusión de temas actuales, Maxima 1047 se posiciona como un punto de encuentro para los hondureños. Su compromiso con la comunidad se refleja en cada transmisión, creando un lazo inquebrantable con su audiencia local.",
        "redes_sociales": [
            "https://www.facebook.com/search/top?q=maxima%20fm%20siguatepeque"
        ],
        "sitio_web": "",
        "ciudad": "Comayagua"
    },
    {
        "nombre": "RADIO LA VIRTUD",
        "url_stream": "https://cp.sonicpanel.stream:8114/;",
        "logo_local": "/logos_emisoras_honduras/RADIO_LA_VIRTUD.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/german.lopez.614198",
            "https://www.youtube.com/@German_Lopez"
        ],
        "sitio_web": "https://radiolavirtud.com/",
        "ciudad": "Lempira"
    },
    {
        "nombre": "La Voz del Atlantico",
        "url_stream": "https://stream-175.zeno.fm/1e3heh061mzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIxZTNoZWgwNjFtenV2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkZnOVozYWFkVGhDSzFqX2hmR25aS2ciLCJpYXQiOjE3NjcxNDA4OTYsImV4cCI6MTc2NzE0MDk1Nn0.n4cZ1C0bIX8Kg9QOda2meYryocqxVSqTvUhRMHsj7vE",
        "logo_local": null,
        "generos": [
            "Variety"
        ],
        "descripcion": "En el corazón de Honduras, La Voz del Atlántico resuena con el pulso de nuestra gente, siendo un reflejo de nuestra identidad cultural. Esta emisora no solo nos conecta con la música que amamos, sino que también nos mantiene al tanto de lo que sucede en nuestro entorno, convirtiéndose en una compañía indispensable en nuestro día a día. Desde la calidez de sus locutores hasta la cuidada selección de programas, La Voz del Atlántico es el hogar de las tradiciones hondureñas y de las nuevas tendencias. Aquí, la comunidad encuentra un espacio para compartir, aprender y disfrutar de una programación que celebra nuestra rica diversidad cultural y musical.",
        "redes_sociales": [
            "https://www.facebook.com/lavozdelatlantico/",
            "https://twitter.com/laprimerisimahn"
        ],
        "sitio_web": "http://lavozdelatlantico.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Alternativa Rock Radio",
        "url_stream": "https://a9.asurahosting.com/listen/alternativa_rock_radio/radio.mp3?refresh=1748518093499",
        "logo_local": "/logos_emisoras_honduras/Alternativa_Rock_Radio.jpg",
        "generos": [
            "Classic Rock",
            "Alternative Rock"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "http://www.alternativarockradio.online/",
        "ciudad": "Comayagua"
    },
    {
        "nombre": "Radio Buenas Nuevas De Salvacion Jutiapa",
        "url_stream": "https://app0103.sonicpanelradio.com:8204/;",
        "logo_local": "/logos_emisoras_honduras/Radio_Buenas_Nuevas_De_Salvacion_Jutiapa.jpg",
        "generos": [
            "Gospel"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La emisora de la fe', Radio Buenas Nuevas De Salvación se ha arraigado en el corazón de Honduras como un canal de comunicación que trasciende la música. Su programación va más allá de las melodías para tocar las vidas con historias de superación y testimonios que resuenan con la realidad nacional. Interactuando de manera cercana con su público, la radio crea un diálogo constante a través de programas en vivo donde los oyentes pueden compartir sus experiencias y solicitar canciones que les inspiran. Este enfoque personalizado y su dedicación a la comunidad hondureña hacen de la emisora un punto de encuentro familiar y de solidaridad.",
        "redes_sociales": [
            "https://www.facebook.com/radiobuenas.nuevas"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "La Metro 99.5 FM",
        "url_stream": "https://s.emisoras.tv:2020/stream/metro",
        "logo_local": "/logos_emisoras_honduras/La_Metro_995_FM.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Metro', la 99.5 FM se ha ganado el corazón de los hondureños con su inconfundible estilo y su cercanía con la comunidad. Esta emisora no solo es un referente para disfrutar de la mejor música, sino que también es un espacio de encuentro para el diálogo y la cultura hondureña. La programación de La Metro es un reflejo de la vida cotidiana de Honduras, con programas que van desde la cobertura de eventos locales hasta espacios dedicados a la música autóctona, donde los ritmos tradicionales se entrelazan con las tendencias contemporáneas. Su lenguaje cercano y ameno, sin caer en regionalismos excluyentes, hace que cada emisión sea una experiencia familiar y acogedora para los que sintonizan desde cualquier rincón de Honduras o del mundo.",
        "redes_sociales": [
            "https://www.facebook.com/MetroTvyRadioMetroCholuteca/",
            "https://twitter.com/lametrohn",
            "http://www.youtube.com/user/METROHONDURAS"
        ],
        "sitio_web": "http://www.lametrohn.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Estereo Salem Sico Colón",
        "url_stream": "https://radios0790.vegamultimedioshn.com:8060/;",
        "logo_local": "/logos_emisoras_honduras/Estereo_Salem_Sico_Colon.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Radio Jireh Stereo",
        "url_stream": "https://stream.playerlive.info:8011/live.aac",
        "logo_local": "/logos_emisoras_honduras/Radio_Jireh_Stereo.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://www.renovacionhn.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Retro Soul Radio",
        "url_stream": "https://stream-179.zeno.fm/7tmqtgkne0hvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI3dG1xdGdrbmUwaHZ2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlRoTXdoTVlyUjhDNkdVMFlKS21NZnciLCJpYXQiOjE3NjcxNDExMDUsImV4cCI6MTc2NzE0MTE2NX0.B4WYlpJtrBIF5Emdoi3AQ4vgO3OkrPi5yZZWtYh3n3I",
        "logo_local": "/logos_emisoras_honduras/Retro_Soul_Radio.jpg",
        "generos": [
            "Alternative Rock",
            "80s",
            "70s"
        ],
        "descripcion": "Para los hondureños que llevan el ritmo en el corazón, Retro Soul Radio es la compañera perfecta de cada día, brindando una banda sonora llena de emociones y recuerdos. Esta emisora se ha convertido en un símbolo de identidad cultural, donde la pasión por el soul y su legado resuena en cada canción transmitida. Con una programación que va más allá de la música, Retro Soul Radio es un espacio de encuentro donde las historias detrás de las melodías cobran vida, y donde los oyentes participan activamente en la celebración de un género que es patrimonio de la diversidad musical hondureña. Es aquí donde la comunidad se une para compartir y disfrutar de los sonidos que han dado forma a generaciones.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Estero Betel Intibuca",
        "url_stream": "https://stream-178.zeno.fm/p95fz32ygl6tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJwOTVmejMyeWdsNnR2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImE1UWl1bjB0U1JtVXU0azc5dHVSZnciLCJpYXQiOjE3NjcxNDExMjYsImV4cCI6MTc2NzE0MTE4Nn0.cj2lKiTDo4TIA4N7Kjq6HCjlafEMfvLF3nOUXYZ5v2w",
        "logo_local": "/logos_emisoras_honduras/Estero_Betel_Intibuca.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de Intibuca', Estero Betel se ha ganado el corazón de los hondureños con su programación auténtica y cercana. Esta emisora no solo pone ritmo a nuestros días con una selección musical que va desde la bachata hasta la música ranchera, sino que también es el punto de encuentro para estar al tanto de lo que sucede en nuestra tierra. Interactuando constantemente con la comunidad a través de concursos y eventos en vivo, Estero Betel es más que una radio; es un miembro de la familia que acompaña, educa y entretiene, manteniendo vivas nuestras tradiciones y promoviendo la cultura hondureña.",
        "redes_sociales": [
            "https://www.facebook.com/Estereo-Betel-111348680693291"
        ],
        "sitio_web": "https://davidantoniogutier.wixsite.com/estereo-bethel1",
        "ciudad": ""
    },
    {
        "nombre": "Épica Radio",
        "url_stream": "https://stream-176.zeno.fm/utbchcmbaxjtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ1dGJjaGNtYmF4anR2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkFmYlFaemNyUnN5d2hrZmxvc2lVUmciLCJpYXQiOjE3NjcxNDExNTMsImV4cCI6MTc2NzE0MTIxM30.VKoIWfEsbmn7QC_28OEl4Yyxi2LNGQrgG3Ad5IxfuRs",
        "logo_local": "/logos_emisoras_honduras/Epica_Radio.jpg",
        "generos": [
            "80s",
            "70s",
            "90s"
        ],
        "descripcion": "En el corazón de Honduras, Épica Radio resuena con el pulso de nuestra gente, ofreciendo una banda sonora que acompaña desde las mañanas llenas de esperanza hasta las noches de celebración. Aquí, la música es más que sonidos; es la narrativa de nuestras vidas, contando historias de amor, lucha y triunfo. La programación de la estación refleja la diversidad cultural de nuestro país, con ritmos que van desde la punta hasta la bachata, y todo lo que hay en medio. La radio se convierte en un amigo cercano para los hondureños, con locutores que comparten anécdotas locales y consejos prácticos, todo mientras mantienen a la audiencia informada y entretenida. Épica Radio no es solo una emisora; es un miembro de la familia, un compañero en cada viaje y un símbolo de la identidad hondureña.",
        "redes_sociales": [
            "https://www.facebook.com/epicaradiohn/"
        ],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Lada",
        "url_stream": "https://stream-177.zeno.fm/ectu6xu22tzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJlY3R1Nnh1MjJ0enV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlloSE4yMnZUUlhlVEZYNUpLeUFMRWciLCJpYXQiOjE3NjcxNDExNjksImV4cCI6MTc2NzE0MTIyOX0.8zOaVnwXKJ7-cKv8QPlin_KdaeOeOGN7O8Q5aOKffXM&acu-uid=626574777305&aw-uid=a1374c036a02fc26935bbc99fa1ff6e0&aw_0_req_lsid=19a752a14c28ed3258a07a00f9910b68&dyn-uid=&mm-uid=fb1e61a5-fa1e-4600-a3f7-e6ec44d674ca&rj-ttl=5&triton-uid=cookie%3Ad2956306-dae9-4fda-99ac-2d2",
        "logo_local": "/logos_emisoras_honduras/Radio_Lada.jpg",
        "generos": [
            "Mexican Music",
            "Merengue",
            "Regional"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/fmradiolada"
        ],
        "sitio_web": "",
        "ciudad": "El Paraíso"
    },
    {
        "nombre": "Radio Buenas Nuevas",
        "url_stream": "https://stream-176.zeno.fm/ek6t2s1v398uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJlazZ0MnMxdjM5OHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjRJWXBNSWdnUlJPTWwzbjFDbEV4bWciLCJpYXQiOjE3NjcxNDExOTAsImV4cCI6MTc2NzE0MTI1MH0.jXSX0tiX3zKNsxLaQJiv9BI1BDr_RB_qtD0au8IwUZg",
        "logo_local": "/logos_emisoras_honduras/Radio_Buenas_Nuevas.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary",
            "Gospel"
        ],
        "descripcion": "En el corazón de Honduras, Radio Buenas Nuevas resuena con la calidez de nuestra tierra, siendo un símbolo de tradición y cultura en las ondas radiales. Esta emisora, que acompaña a los hondureños en su día a día, se ha ganado el cariño de la gente con una programación que mezcla lo mejor de nuestra música con espacios de reflexión y diálogo comunitario. Desde la alborada hasta el anochecer, la estación es un punto de encuentro para los que valoran las raíces y la identidad nacional. Los programas de Radio Buenas Nuevas, ricos en contenido local y con un toque de actualidad global, reflejan el espíritu de un pueblo que, a pesar de los desafíos, siempre encuentra motivos para seguir adelante con optimismo y fe.",
        "redes_sociales": [
            "https://www.youtube.com/channel/UC3wJwxDv515uRItA7Bc4uow",
            "https://twitter.com/radio_nuevas",
            "https://www.facebook.com/radiobuenasnuevassalvacion/"
        ],
        "sitio_web": "http://www.radiobuenasnuevashn.com/",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Radio Rebaño de Jesucristo HN",
        "url_stream": "https://strcdn.klm99.com/8046/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Rebano_de_Jesucristo_HN.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radiorebanodejesucristohn.godaddysites.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Santa Fe",
        "url_stream": "https://micanal.ovh/proxy-audio/RadioSantaFe",
        "logo_local": null,
        "generos": [
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61572794796149",
            "https://www.youtube.com/@canalsantafetv-k7w"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Radio Palabra De Vida La Ceiba",
        "url_stream": "https://strcdn.klm99.com/8088/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Palabra_De_Vida_La_Ceiba.jpg",
        "generos": [
            "Public",
            "Christian",
            "Religious"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de esperanza en el dial', Radio Palabra De Vida La Ceiba es el punto de encuentro para quienes buscan un mensaje de fe y aliento en su día a día. Esta emisora no solo transmite himnos y alabanzas que resuenan en el corazón de los creyentes, sino que también es un espacio de diálogo y apoyo comunitario. La programación de Radio Palabra De Vida está diseñada para acompañar a los ceibeños en cada momento, desde las mañanas llenas de inspiración hasta las noches de reflexión y oración. Los locutores, que son figuras conocidas y queridas en la comunidad, aportan una cercanía única que hace sentir a los oyentes como parte de una gran familia espiritual.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Estereo Clasica",
        "url_stream": "https://streaming.radio.co/s0c06b7076/listen",
        "logo_local": "/logos_emisoras_honduras/Estereo_Clasica.jpg",
        "generos": [
            "Classic Hits"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/estereoclasica",
            "https://x.com/estereoclasica"
        ],
        "sitio_web": "https://www.estereoclasica.com/",
        "ciudad": ""
    },
    {
        "nombre": "Bolsa De Empleos Honduras",
        "url_stream": "https://live.bolsadeempleos.info/8032/stream",
        "logo_local": "/logos_emisoras_honduras/Bolsa_De_Empleos_Honduras.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Bolsa', esta emisora se ha arraigado en el corazón de la comunidad hondureña como el punto de encuentro entre la oferta y la demanda laboral. Su enfoque en la inclusión y el desarrollo sostenible resuena con los valores de la población, brindando no solo anuncios de empleo, sino también fomentando el emprendimiento y la innovación. Además de su papel en el mercado de trabajo, Bolsa De Empleos Honduras se involucra activamente en la vida comunitaria, apoyando eventos locales y proporcionando una plataforma para que las voces de los hondureños sean escuchadas. La radio se ha convertido en un aliado de la prosperidad, donde cada programa es una ventana a nuevas posibilidades de crecimiento personal y profesional para sus oyentes.",
        "redes_sociales": [
            "https://www.facebook.com/bolsadeempleos.info",
            "https://twitter.com/bolsa_empleos",
            "https://www.instagram.com/bolsadeempleoshonduras",
            "https://www.youtube.com/channel/UCfEc14Pq-pVc4JX9Hg17hJw"
        ],
        "sitio_web": "https://www.bolsadeempleos.info/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Stereo Ya",
        "url_stream": "https://stream-175.zeno.fm/hr72tfha6zhvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJocjcydGZoYTZ6aHZ2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjNGQ1lCTDBTVHhLMGVtTmF0MDhwc2ciLCJpYXQiOjE3NjcxNDEzNTYsImV4cCI6MTc2NzE0MTQxNn0.14K4HE5ugv6xv4MJGm7tXyt8of5fbB-O5c3TJE0cjuA",
        "logo_local": "/logos_emisoras_honduras/Stereo_Ya.jpg",
        "generos": [
            "Classic Hits"
        ],
        "descripcion": "Para los amantes de la música y la cultura en nuestro querido Honduras, Stereo Ya se ha convertido en una compañera inseparable. Esta emisora no solo nos deleita con una selección musical que abarca los éxitos del momento y las joyas del ayer, sino que también nos mantiene conectados con el pulso de nuestra sociedad. Con segmentos que van desde la cobertura de eventos locales hasta programas que exploran nuestras tradiciones, Stereo Ya es el reflejo de nuestra identidad. Los locutores, con su calidez y cercanía, parecen conversar directamente con cada uno de nosotros, creando un vínculo único que trasciende lo auditivo. Es la radio que nos acompaña y nos representa, la voz de Honduras para el mundo.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "El Paraíso"
    },
    {
        "nombre": "Oasis Radio",
        "url_stream": "https://strcdn.klm99.com/8082/stream",
        "logo_local": "/logos_emisoras_honduras/Oasis_Radio.jpg",
        "generos": [
            "Children’s Music"
        ],
        "descripcion": "Para los hondureños que buscan una banda sonora para su día a día, Oasis Radio es la elección perfecta. Con una mezcla de ritmos que van desde la salsa vibrante hasta las baladas que tocan el corazón, esta emisora es el reflejo de la diversidad musical de nuestro país. Interactuando constantemente con su audiencia, Oasis Radio ofrece espacios de entretenimiento y participación ciudadana, donde la voz del pueblo hondureño se hace escuchar. Los programas en vivo, repletos de anécdotas locales y la calidez de sus presentadores, hacen que cada sintonía sea una experiencia cercana y familiar, como una conversación en la sala de nuestra casa.",
        "redes_sociales": [],
        "sitio_web": "https://oasisradio33.webnode.es/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Con Los Manes",
        "url_stream": "https://streaming.hostpannel.lat:8122/stream",
        "logo_local": "/logos_emisoras_honduras/Con_Los_Manes.jpg",
        "generos": [
            "Reggaeton"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100083165175642&sk=reels_tab",
            "https://www.instagram.com/losmanesenlamanana/",
            "https://www.youtube.com/@LosManesOficialhn/videos"
        ],
        "sitio_web": "https://www.conlosmanes.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Oasis Radiohn",
        "url_stream": "https://oasisradiohn.stream.laut.fm/oasisradiohn?t302=2025-12-31_00-38-12&uuid=31c3a6c6-6388-4cb3-8b19-f20241937421",
        "logo_local": "/logos_emisoras_honduras/Oasis_Radiohn.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://bendicionradiohn.blogspot.com/?m=1",
        "ciudad": ""
    },
    {
        "nombre": "Mesias Radio",
        "url_stream": "https://stm1.srvif.com:7454/;",
        "logo_local": null,
        "generos": [
            "80s",
            "70s",
            "90s"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://www.rsvhonduras.com/mesias-radio.html",
        "ciudad": "Yoro"
    },
    {
        "nombre": "SCAN 106.7 FM",
        "url_stream": "https://aliasdns.info:8750/;",
        "logo_local": "/logos_emisoras_honduras/SCAN_1067_FM.jpg",
        "generos": [
            "Reggaeton",
            "Talk",
            "Top 40"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La SCAN', la 106.7 FM es la compañera perfecta para los hondureños en su día a día. Esta emisora se ha convertido en un símbolo de identidad nacional, ofreciendo una mezcla de ritmos que van desde la punta hasta la bachata, reflejando la rica diversidad musical del país. Además de su ecléctica selección musical, 'La SCAN' es un referente en cuanto a programas de opinión y espacios de debate, donde la actualidad hondureña se analiza con profundidad y se da voz a las diferentes perspectivas de la sociedad. Su cercanía con la comunidad local se manifiesta en cada segmento, creando un vínculo genuino con sus oyentes.",
        "redes_sociales": [],
        "sitio_web": "http://www.radioscanmixhonduras.com/",
        "ciudad": "Olancho"
    },
    {
        "nombre": "Radio Fiesta De Milagros",
        "url_stream": "https://sonicpanel.us/8092/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Fiesta_De_Milagros.jpg",
        "generos": [
            "Christian Contemporary",
            "International",
            "Gospel"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/radiofiestademilagrsotv",
            "https://www.instagram.com/pazpedrohn/",
            "https://www.youtube.com/@FiestaDeMilagros"
        ],
        "sitio_web": "https://radiofiestademilagros.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Cascada - Campamento",
        "url_stream": "https://stream-179.zeno.fm/2bu5hzbnha0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyYnU1aHpibmhhMHV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlVoNGpLLURYVEJLZ09Vd09xN3A4c0EiLCJpYXQiOjE3NjcxNDE2MDgsImV4cCI6MTc2NzE0MTY2OH0.EsPbqwRNVzdiRf2Cuw4xHzYEO8h2_bIYmUR-qKfMtfQ",
        "logo_local": "/logos_emisoras_honduras/Radio_Cascada_Campamento.jpg",
        "generos": [
            "80s",
            "70s",
            "90s"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/LaEstacionDeLosGrandes"
        ],
        "sitio_web": "https://radiocascadahn.com/",
        "ciudad": "Olancho"
    },
    {
        "nombre": "Radio Tegucigalpa Evangelio",
        "url_stream": "https://stream1.svrdedicado.org:7169/;",
        "logo_local": "/logos_emisoras_honduras/Radio_Tegucigalpa_Evangelio.jpg",
        "generos": [
            "Eclectic"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de la Esperanza', Radio Tegucigalpa Evangelio es el punto de encuentro para los amantes de la música que eleva el espíritu. Aquí, las mañanas comienzan con alabanzas y cada canción es una invitación a la reflexión y al fortalecimiento de la fe. Entre charlas que tocan el corazón y consejos para la vida diaria, esta emisora se ha ganado un lugar especial en los hogares hondureños. Su equipo de locutores, cercanos y familiares, comparten historias y enseñanzas que resuenan con la identidad cultural de nuestro país, manteniendo siempre un lenguaje accesible y respetuoso para todos.",
        "redes_sociales": [],
        "sitio_web": "https://radiotegucigalpaevangelio.blogspot.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Conexión Radio HN",
        "url_stream": "https://stream-177.zeno.fm/brzvsbubbukvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJicnp2c2J1YmJ1a3Z2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjBXNkJvaFdJVGdLU094bnV0SkpHb0EiLCJpYXQiOjE3NjcxNDE2NTIsImV4cCI6MTc2NzE0MTcxMn0.rYw1BUz7xnb_E8bSKlsPEgwhABTk1arYEOHNriEJOpY",
        "logo_local": "/logos_emisoras_honduras/Conexion_Radio_HN.jpg",
        "generos": [
            "Adult Contemporary",
            "80s",
            "90s"
        ],
        "descripcion": "Para los amantes de la radio en Honduras, Conexión Radio HN representa una compañía inigualable. Con una programación que refleja el pulso de la vida hondureña, esta emisora es el reflejo de nuestra cultura y pasiones. Desde las melodías que definen nuestra identidad hasta los debates que forman nuestra opinión pública, Conexión Radio HN está al corazón de todo. La emisora no solo entretiene, sino que también informa y educa, convirtiéndose en un pilar para la comunidad. Los programas locales, que van desde segmentos de música hasta foros de discusión, están imbuidos de un sabor auténticamente hondureño, ofreciendo a los oyentes una ventana a las tradiciones y la actualidad de nuestra tierra.",
        "redes_sociales": [
            "https://www.facebook.com/conexionradiohn",
            "https://www.instagram.com/conexionradiohn_/",
            "https://www.youtube.com/channel/UCsbMijW0btY6MuAqZ1_r9Aw"
        ],
        "sitio_web": "https://conexionradiohn.weebly.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Superior Stereo HN",
        "url_stream": "https://app0103.sonicpanelradio.com:8238/;",
        "logo_local": "/logos_emisoras_honduras/Superior_Stereo_HN.jpg",
        "generos": [
            "70s",
            "60s"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Estación Superior de Honduras', Superior Stereo HN es el corazón musical que late al ritmo de nuestra identidad cultural. Esta emisora se ha ganado el cariño de los hogares hondureños, no solo por su excelente selección musical que abarca desde los éxitos actuales hasta las melodías que forman parte de nuestra herencia, sino también por su cercanía con la comunidad a través de programas que reflejan nuestras tradiciones y valores. La pasión por la música y el compromiso con la audiencia se sienten en cada transmisión, donde la calidez humana y la excelencia técnica se unen para crear momentos inolvidables. Superior Stereo HN es más que una radio; es un espacio donde la cultura hondureña se celebra, se debate y se vive a través de las ondas que conectan a todo el país.",
        "redes_sociales": [
            "https://www.facebook.com/superior.estereo"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "HAVC Radio Online",
        "url_stream": "https://stream-175.zeno.fm/hatrpcrdh5zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJoYXRycGNyZGg1enV2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Iml5UGExWTB0UzUyYkY5dDZNc25TSUEiLCJpYXQiOjE3NjcxNDE2OTYsImV4cCI6MTc2NzE0MTc1Nn0.ieQS_OXGbZ2vsDAYDgCVqZreHdxfAaC5LlI6wF-hg58&acu-uid=626574777305&aw-uid=a1374c036a02fc26935bbc99fa1ff6e0&aw_0_req_lsid=19a752a14c28ed3258a07a00f9910b68&dyn-uid=&mm-uid=fb1e61a5-fa1e-4600-a3f7-e6ec44d674ca&rj-ttl=5&triton-uid=cookie%3Ad2956306-dae9-4fda-99ac-2d2",
        "logo_local": "/logos_emisoras_honduras/HAVC_Radio_Online.jpg",
        "generos": [
            "Adult Contemporary",
            "80s",
            "90s"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de Honduras', HAVC Radio Online es el punto de encuentro para los amantes de la buena música y la conversación auténtica. Esta emisora se ha convertido en un símbolo de identidad cultural, reflejando el espíritu vibrante y la calidez de nuestro país. Su programación es un reflejo de la diversidad hondureña, con segmentos que celebran tanto los ritmos tradicionales como las innovaciones musicales del momento. En HAVC Radio Online, cada día es una oportunidad para conectar con las raíces y explorar nuevos horizontes sonoros. Los locutores, verdaderos conocedores de los gustos locales, te acompañan con anécdotas y datos curiosos que enriquecen la experiencia radial. Es más que una radio; es una compañera que entiende el pulso de Honduras y lo transmite con pasión a través de las ondas.",
        "redes_sociales": [
            "https://www.facebook.com/hoffman.valle"
        ],
        "sitio_web": "",
        "ciudad": "El Paraíso"
    },
    {
        "nombre": "Nueva Vida 90.1",
        "url_stream": "https://cast5.my-control-panel.com/proxy/kroksys1/stream",
        "logo_local": "/logos_emisoras_honduras/Nueva_Vida_901.jpg",
        "generos": [
            "Christian",
            "World Music"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "http://nuevavida.radio/",
        "ciudad": "Yoro"
    },
    {
        "nombre": "Radio Exodus Honduras",
        "url_stream": "https://strcdn.klm99.com/8114/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Exodus_Honduras.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://www.top-charts.com/s/tu-estas-aqui-jesus-adrian-romero-marcela-gandara1",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Ministerio Dios es Bueno / Stereo Sinai 93.1 FM",
        "url_stream": "https://strcdn.klm99.com/8098/stream",
        "logo_local": "/logos_emisoras_honduras/Ministerio_Dios_es_Bueno_Stereo_Sinai_931_FM.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "Conocida cariñosamente por su comunidad como 'La voz de la fe en nuestras casas', Ministerio Dios es Bueno / Stereo Sinai se ha arraigado en el corazón de los hondureños. Esta emisora no solo ofrece música que toca el alma, sino que también es un espacio de unión y compañía para muchos, reflejando la calidez y el espíritu solidario del pueblo hondureño. La programación de Stereo Sinai está cuidadosamente curada para acompañar a sus oyentes durante todo el día, desde programas matutinos que preparan el espíritu para las actividades diarias, hasta espacios nocturnos de reflexión y serenidad. Es más que una radio; es un miembro más de la familia que comparte y fortalece la fe de la comunidad.",
        "redes_sociales": [],
        "sitio_web": "https://radiosinaihn.webnode.es/",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Beat Radio HD",
        "url_stream": "https://stream2.mcvhost.com/beatradiohd/",
        "logo_local": "/logos_emisoras_honduras/Beat_Radio_HD.jpg",
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "Conocida por su vibrante selección de ritmos y su afinidad con el pulso musical del país, Beat Radio HD se ha ganado el corazón de los hondureños. Esta emisora no solo reproduce música; crea un espacio donde la comunidad se une a través de melodías que resuenan con nuestra identidad cultural. La programación de Beat Radio HD refleja la diversidad musical de Honduras, desde pop hasta reguetón, asegurando que cada canción transmita la energía y pasión características de nuestra tierra. Es el compañero perfecto para quienes buscan sintonizar con lo último del panorama musical, mientras se mantienen conectados con los sucesos que marcan la actualidad nacional.",
        "redes_sociales": [
            "https://www.facebook.com/Beat-Radio-HD-698630293482553/community/?ref=page_internal"
        ],
        "sitio_web": "http://beatradiohd.blogspot.com/",
        "ciudad": "La Paz"
    },
    {
        "nombre": "RADIO VIDA TV HN",
        "url_stream": "https://app0103.sonicpanelradio.com:8068/;",
        "logo_local": "/logos_emisoras_honduras/RADIO_VIDA_TV_HN.jpg",
        "generos": [],
        "descripcion": "Estereo Vida FM, conocida cariñosamente por su audiencia como 'La Voz de la Vida', es el corazón musical de Honduras. Esta emisora se ha ganado el cariño de los hondureños con una programación que celebra nuestra identidad cultural. Desde la música punta que nos hace bailar hasta las baladas que acompañan nuestras tardes, Estereo Vida FM es el reflejo de nuestra diversidad sonora. Además de ser un referente musical, la radio se convierte en un espacio de encuentro donde las voces de la comunidad resuenan. Los programas locales no solo entretienen, sino que también educan y fomentan el diálogo sobre asuntos que nos afectan a diario. Estereo Vida FM es más que una radio; es un miembro de nuestra familia que nos acompaña, nos informa y nos une.",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100062996721239"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Radio Compañia",
        "url_stream": "https://s1.amixfm.live:8028/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Compania.jpg",
        "generos": [
            "80s",
            "Modern Rock",
            "90s"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radiolaesperanza.com.es/",
        "ciudad": "Intibucá"
    },
    {
        "nombre": "Radio Rebaño De Jesucristo",
        "url_stream": "https://strcdn.klm99.com/8046/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Rebano_De_Jesucristo.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radiorebanodejesucristohn.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio TV C.R.D",
        "url_stream": "https://stream-175.zeno.fm/ncnk6jjw8jwvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJuY25rNmpqdzhqd3Z2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlF5TXBfNy1DUkxpeFVTLWFzbE5jY2ciLCJpYXQiOjE3NjcxNDIwMzIsImV4cCI6MTc2NzE0MjA5Mn0.0PES_VtyuNFwN_H6PR6zbp024tskYxR3MVXgEd3cb2Y",
        "logo_local": "/logos_emisoras_honduras/Radio_TV_CRD.jpg",
        "generos": [
            "Spirituality",
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/RADIOTVCRD/",
            "https://www.youtube.com/@RADIOTVCRD"
        ],
        "sitio_web": "https://radiocrdhn.wixsite.com/radiocrd",
        "ciudad": "Olancho"
    },
    {
        "nombre": "Estereo Palabra Viva 106.3 FM",
        "url_stream": "https://stream-179.zeno.fm/dz0hjqe52hzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJkejBoanFlNTJoenV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Im1McGNpYk15UlBXaE5hRUd4MWE0UnciLCJpYXQiOjE3NjcxNDIwNDgsImV4cCI6MTc2NzE0MjEwOH0.C75GNxxE03StyOYsF_TlB5NucR_x9pyjqzKkqcPpDlA",
        "logo_local": "/logos_emisoras_honduras/Estereo_Palabra_Viva_1063_FM.jpg",
        "generos": [
            "Christian",
            "Educational",
            "Gospel"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/arnelbis?__cft__[0]=AZXo3LWTHUZPE17Y_GlJMRpkvSbmqF2gqY04sSis_2tZZldeMOL02cw",
            "http://www.youtube.com/@canalcristianopalabraviva"
        ],
        "sitio_web": "",
        "ciudad": "Valle"
    },
    {
        "nombre": "Ambiental 102.7 FM",
        "url_stream": "https://stream-178.zeno.fm/8pd712um6f0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI4cGQ3MTJ1bTZmMHV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlFKX3VPaHZTUmZHazJJQ3R2S2diZmciLCJpYXQiOjE3NjcxNDIwNjksImV4cCI6MTc2NzE0MjEyOX0.pSfYaps17CSA0MVzlzKp1K5ZJEYXt487MziU99-glzE",
        "logo_local": "/logos_emisoras_honduras/Ambiental_1027_FM.jpg",
        "generos": [
            "Top 40"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la naturaleza', Ambiental 102.7 FM se ha convertido en un referente en Honduras para todos aquellos que buscan desconectar de la rutina y reconectar con el entorno natural. Su programación no solo incluye melodías que evocan la serenidad de los paisajes hondureños, sino que también integra segmentos de interacción con los oyentes, donde se comparten experiencias y se fomenta la apreciación por la riqueza natural del país. La estación es un punto de encuentro para la comunidad, ofreciendo un espacio donde la música y la cultura ambiental se entrelazan. A través de sus ondas, Ambiental 102.7 FM celebra la diversidad de la flora y fauna de Honduras, al tiempo que mantiene informados a sus oyentes sobre eventos locales y oportunidades de voluntariado para la conservación del medio ambiente.",
        "redes_sociales": [
            "https://www.facebook.com/ambientalfm/",
            "http://www.twitter.com/ambientalfm1025",
            "http://www.instagram.com/ambientalfm/",
            "http://www.youtube.com/user/ambientalfm1025"
        ],
        "sitio_web": "http://www.radioambientalfm.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Virtual Esterio JMCO",
        "url_stream": "https://stream-178.zeno.fm/svdji9gzqfnvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzdmRqaTlnenFmbnZ2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InFXR1NnTkxsUXlXY2Z2Z29WaVpoZmciLCJpYXQiOjE3NjcxNDIxNTksImV4cCI6MTc2NzE0MjIxOX0._PnYJYokbhE9Y82kppia1IRn0SvdBHfSXEA89H7FLvQ",
        "logo_local": "/logos_emisoras_honduras/Virtual_Esterio_JMCO.jpg",
        "generos": [
            "Reggaeton",
            "Merengue",
            "Soundtracks"
        ],
        "descripcion": "Conocida cariñosamente entre los hondureños como 'La Voz de Nuestra Gente', Virtual Esterio JMCO es más que una radio; es un punto de encuentro para la comunidad. Su programación refleja la rica diversidad cultural de Honduras, con programas que celebran nuestras tradiciones y promueven el talento local. La estación es un espejo de la sociedad hondureña, con espacios dedicados a la música regional, debates sobre temas de actualidad y programas educativos que fomentan el desarrollo y la educación. La cercanía con su audiencia es palpable en cada transmisión. Los locutores de Virtual Esterio JMCO, con su estilo ameno y conversacional, invitan a los oyentes a ser parte de una experiencia radial única. La interacción con el público a través de llamadas y redes sociales es constante, creando un diálogo abierto y dinámico que enriquece la vida cotidiana de los hondureños.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "El Paraíso"
    },
    {
        "nombre": "RADIO LA VOZ DEL ETERNO",
        "url_stream": "https://strcdn.klm99.com/8040/stream",
        "logo_local": "/logos_emisoras_honduras/RADIO_LA_VOZ_DEL_ETERNO.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://site-7dbrykh3n.godaddysites.com/",
        "ciudad": ""
    },
    {
        "nombre": "Tamagazapa Radio",
        "url_stream": "https://stream-176.zeno.fm/bcz2hkcd6f8uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJiY3oyaGtjZDZmOHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkM4UGNKTTVBVHEyQV8yQ1dULThFNFEiLCJpYXQiOjE3NjcxNDIyMDYsImV4cCI6MTc2NzE0MjI2Nn0.vklqTrRQWdpM7AxMvFZpeK4iZduEsDQ2Thg25ZOrgg0",
        "logo_local": "/logos_emisoras_honduras/Tamagazapa_Radio.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "AMC Radio",
        "url_stream": "https://stream-176.zeno.fm/uyp7qw24wv8uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ1eXA3cXcyNHd2OHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlEwOXFNMkk4VC1xdHBGbFllaVlMaXciLCJpYXQiOjE3NjcxNDIyMjksImV4cCI6MTc2NzE0MjI4OX0.ywoW5UhOuX5ETSWpo1iN7Y8ENvxJAUe8KQnlG41Goy8",
        "logo_local": "/logos_emisoras_honduras/AMC_Radio.jpg",
        "generos": [
            "Public"
        ],
        "descripcion": "AMC Radio se ha convertido en un símbolo de identidad cultural en Honduras, ofreciendo no solo música que resuena con el corazón de los hondureños, sino también programas que reflejan las tradiciones y valores de nuestra tierra. Desde las baladas que han marcado generaciones hasta los ritmos contemporáneos que mueven a la juventud, esta emisora es el reflejo de la diversidad musical del país. Además, AMC Radio es un espacio de encuentro para la comunidad, donde se discuten temas de relevancia social y cultural, siempre con el calor humano y la cercanía que caracteriza a los medios en Honduras. Es un lugar donde la voz del pueblo tiene eco, y la música une a las personas en un mismo sentir.",
        "redes_sociales": [
            "https://www.facebook.com/AMC-RADIO-104666561754606/"
        ],
        "sitio_web": "",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Altar HN",
        "url_stream": "https://sp.dattavolt.com:7029/;",
        "logo_local": "/logos_emisoras_honduras/Altar_HN.jpg",
        "generos": [
            "Christian",
            "Christian Contemporary",
            "Gospel"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de nuestra tierra', Altar HN es la compañera perfecta para el día a día del hondureño. Esta emisora no solo pone ritmo a nuestras mañanas con una selección de música que va desde los sonidos autóctonos hasta los éxitos actuales, sino que también nos acompaña con programas que reflejan nuestra identidad cultural. En Altar HN, las tardes se llenan de conversaciones amenas y análisis profundos sobre temas que nos tocan de cerca, desde la política hasta el deporte. Es el espacio donde la comunidad se encuentra y comparte, un lugar que nos une a través de las ondas y nos hace sentir orgullosos de ser hondureños.",
        "redes_sociales": [
            "https://www.facebook.com/Altarhn",
            "https://twitter.com/dehlive"
        ],
        "sitio_web": "https://altarhn.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Trova y Poesía Radio",
        "url_stream": "https://stream-175.zeno.fm/e33bs7vdbshvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJlMzNiczd2ZGJzaHZ2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InlBcjZFaGRsVE1xQVRDNVRPTjhoRHciLCJpYXQiOjE3NjcxNDIyODcsImV4cCI6MTc2NzE0MjM0N30.6Yk4aecQ0Be0B79cI-HKBscMO8Kt_KlnXnNY15YPNWc",
        "logo_local": "/logos_emisoras_honduras/Trova_y_Poesia_Radio.jpg",
        "generos": [
            "Educational",
            "Culture",
            "World Music"
        ],
        "descripcion": "Para los hondureños, Trova y Poesía Radio es más que una emisora; es un encuentro con la esencia de nuestras tradiciones artísticas. Aquí, la trova no es solo un género musical, sino la voz de nuestra historia y sentimientos. La poesía que se transmite a través de las ondas no solo entretiene, sino que también educa y enriquece el alma. La programación de la radio está impregnada de la pasión por la palabra y la melodía, ofreciendo espacios donde la trova y la poesía se entrelazan para dar vida a historias que resuenan en el corazón de cada hondureño. Es un punto de encuentro donde la comunidad puede sumergirse en la belleza de lo autóctono y lo universal, celebrando juntos el arte que nos define y nos une.",
        "redes_sociales": [
            "https://www.facebook.com/TrovaradioHN"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Very Classic Radio Accion",
        "url_stream": "https://stream-179.zeno.fm/7pwfg6vghzzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI3cHdmZzZ2Z2h6enV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ik80NEdpUXN5VG9tVXBmNHRNVmI1NnciLCJpYXQiOjE3NjcxNDIzMjEsImV4cCI6MTc2NzE0MjM4MX0.fRplmHwytK1uoobOPigszdROKFxsLzpeuXJlLbI_rEs",
        "logo_local": "/logos_emisoras_honduras/Very_Classic_Radio_Accion.jpg",
        "generos": [
            "Oldies",
            "70s",
            "60s"
        ],
        "descripcion": "Para los amantes de la música con raíces profundas y una rica historia, Very Classic Radio Acción es la compañera perfecta. Esta emisora, que resuena en los corazones de los hondureños, nos lleva en un viaje por las melodías que han marcado épocas y continúan inspirando a generaciones. Desde las sinfonías que han trascendido siglos hasta las composiciones que definen la modernidad, cada nota se siente como un homenaje a la tradición musical. En sintonía con Very Classic Radio Acción, uno no solo escucha música; se vive una experiencia que celebra nuestra identidad cultural. La estación es un espacio donde la comunidad se reúne para compartir su pasión por los sonidos que han dado forma a nuestra historia musical. Es un punto de encuentro para el diálogo, la apreciación y el disfrute de la música que nos define como nación.",
        "redes_sociales": [
            "https://twitter.com/RadioAccionHN",
            "https://www.facebook.com/RadioAccionHN/"
        ],
        "sitio_web": "https://radioaccionhit.es.tl/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Compañía",
        "url_stream": "https://s1.amixfm.live:8028/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Compania.jpg",
        "generos": [
            "Pop Music",
            "Salsa",
            "90s"
        ],
        "descripcion": "Como una de las voces líderes en el panorama radial de Honduras, Radio Compañía se ha ganado el corazón de la audiencia con su inconfundible estilo. La radio no solo entretiene, sino que también informa y educa a sus oyentes con programas que reflejan la idiosincrasia y el espíritu hondureño. Con una parrilla de programas que incluye desde espacios dedicados a la música autóctona hasta debates sobre temas de actualidad nacional, Radio Compañía es el reflejo de la diversidad cultural de Honduras. Su equipo de locutores, cercanos y conocedores de la realidad local, hacen de cada emisión un encuentro familiar para quienes sintonizan día a día.",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100093646936693"
        ],
        "sitio_web": "",
        "ciudad": "Intibucá"
    },
    {
        "nombre": "Estéreo Kapry JM-CO",
        "url_stream": "https://stream-175.zeno.fm/fdxu40ififwuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmZHh1NDBpZmlmd3V2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Ilg0M3lpb2doUXAyX3liWUFxT3ZaTUEiLCJpYXQiOjE3NjcxNDIzNjQsImV4cCI6MTc2NzE0MjQyNH0.tbFy1FX6qpL8j231cXrgIAkU4x2KCTX_mcYIMk5FnCA",
        "logo_local": "/logos_emisoras_honduras/Estereo_Kapry_JMCO.jpg",
        "generos": [
            "Techno",
            "Classical",
            "Disco"
        ],
        "descripcion": "Estéreo Capry JM-CO, nuestra emisora que resuena en cada rincón de Honduras, se ha convertido en un símbolo de identidad cultural y musical. Aquí, la música es más que sonidos; es la expresión de nuestra herencia y el pulso de la vida cotidiana. Desde baladas que tocan el alma hasta ritmos que hacen vibrar el corazón, esta radio es el reflejo de nuestra pasión por la diversidad sonora. Los programas de Estéreo Capry JM-CO son un espejo de nuestra comunidad: espacios donde las voces de los locutores se entrelazan con las historias de los oyentes, creando una atmósfera de cercanía y familiaridad. Es aquí donde la actualidad se encuentra con la tradición, y donde cada canción nos lleva en un viaje por los recuerdos y los sueños de nuestra gente.",
        "redes_sociales": [
            "https://www.facebook.com/JuanMoisesCastellanosOr/",
            "https://www.youtube.com/@juanmoiseskztynzordnz"
        ],
        "sitio_web": "",
        "ciudad": "El Paraíso"
    },
    {
        "nombre": "SUN 107.1 FM",
        "url_stream": "https://dattavolt.com/8294/stream",
        "logo_local": "/logos_emisoras_honduras/SUN_1071_FM.jpg",
        "generos": [
            "Pop Music",
            "International",
            "Top 40"
        ],
        "descripcion": "Conocida cariñosamente como 'La voz de Roatán', SUN 107.1 FM se ha convertido en el sonido de fondo de la vida cotidiana en Honduras. Esta emisora es el corazón de la comunidad, proporcionando no solo melodías que resuenan con el espíritu hondureño, sino también programas que reflejan los valores y la cultura de nuestra gente. Desde la alborada hasta el anochecer, SUN 107.1 FM acompaña a sus oyentes con una programación que va desde la salsa que nos hace bailar hasta las baladas que nos tocan el alma. Los locutores, que son como amigos conversando en la sala de casa, comparten anécdotas locales, consejos y noticias que mantienen a la comunidad conectada y al día.",
        "redes_sociales": [
            "https://www.facebook.com/sun107fmraoatan",
            "https://www.instagram.com/sol1071fmroa/?hl=es-la"
        ],
        "sitio_web": "http://www.sun107fm.com/",
        "ciudad": "Islas de la Bahía"
    },
    {
        "nombre": "Radio Jutiapa 96.3 FM",
        "url_stream": "https://stream-177.zeno.fm/ryspqocidw5uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJyeXNwcW9jaWR3NXV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InE3ZldzYWV0UTR5aTg5RUVuUGJMSmciLCJpYXQiOjE3NjcxNDI0MDgsImV4cCI6MTc2NzE0MjQ2OH0.QZW_E7BfZiUFCI1-9FI91XTW29ZdOTgClELzNAmLt-8",
        "logo_local": "/logos_emisoras_honduras/Radio_Jutiapa_963_FM.jpg",
        "generos": [
            "Merengue",
            "80s",
            "World Music"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de Jutiapa', Radio Jutiapa 96.3 FM es el punto de encuentro para los amantes de la buena música y la información de primera mano en nuestra región. Esta emisora es el reflejo de la identidad hondureña, con una programación que abraza desde la música autóctona hasta los éxitos internacionales que resuenan en cada rincón del país. En Radio Jutiapa, no solo escucharás los clásicos que han marcado épocas, sino también disfrutarás de programas en vivo que exploran temas de actualidad, cultura y deportes, siempre con ese toque personal que nos caracteriza. Es el lugar donde la comunidad se une para compartir historias, música y tradiciones, manteniendo viva la esencia de Honduras.",
        "redes_sociales": [
            "https://web.facebook.com/people/Radio-Jutiapa-963-FM/100064112670011"
        ],
        "sitio_web": "",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "La Red Radio",
        "url_stream": "https://servidor31.brlogic.com:7032/live",
        "logo_local": "/logos_emisoras_honduras/La_Red_Radio.jpg",
        "generos": [
            "Classic Hits",
            "News",
            "Talk"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://laredradio.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Gloria de lo alto Radio",
        "url_stream": "https://hd.streamingfullhd.net/8038/stream",
        "logo_local": "/logos_emisoras_honduras/Gloria_de_lo_alto_Radio.jpg",
        "generos": [
            "Gospel"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "http://gloriadeloaltoradio.com/",
        "ciudad": ""
    },
    {
        "nombre": "Tu Familia HN",
        "url_stream": "https://cast20.plugstreaming.com:2020/stream/famhonduras",
        "logo_local": "/logos_emisoras_honduras/Tu_Familia_HN.jpg",
        "generos": [
            "Christian Contemporary"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/tufamiliahn",
            "https://www.instagram.com/tufamiliahn/",
            "https://www.youtube.com/@TuFamiliaHN"
        ],
        "sitio_web": "https://tufamiliafm.com/",
        "ciudad": "Choluteca"
    },
    {
        "nombre": "GCRadio",
        "url_stream": "https://vivo.miradio.in:7056/;",
        "logo_local": null,
        "generos": [
            "Spirituality",
            "Christian",
            "Christian Contemporary"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de Nuestra Gente', GCRadio es la compañera perfecta para el día a día del hondureño. Su programación está cuidadosamente diseñada para resonar con la vida y cultura de Honduras, presentando segmentos que van desde la música tradicional hasta los ritmos modernos que definen la escena actual. En GCRadio, cada melodía y cada palabra transmitida lleva consigo un pedazo de la identidad hondureña. Los programas locales no solo entretienen, sino que también fomentan la unidad y el orgullo nacional, creando un espacio donde la comunidad puede celebrar su herencia y mantenerse conectada con las raíces culturales del país.",
        "redes_sociales": [],
        "sitio_web": "https://www.top-charts.com/s/al-mundo-paz-hay-libertad-la-ibi",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Stereo Jalan 99.9",
        "url_stream": "https://stream-161.zeno.fm/0y0glwgc6mtuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIweTBnbHdnYzZtdHV2IiwiaG9zdCI6InN0cmVhbS0xNjEuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlpGQ1JfTEVZUWFlU09nWVFXN2RBRnciLCJpYXQiOjE3NjcxNDI1MzYsImV4cCI6MTc2NzE0MjU5Nn0.2ALIG06yL2SowkPnNVC7Yeo06f01tMgOgoua1gky20Y&triton-uid=cookie%3Afd54e064-97fc-41b2-b6e3-a29f5730c427",
        "logo_local": "/logos_emisoras_honduras/Stereo_Jalan_999.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/Stereojalan/"
        ],
        "sitio_web": "https://www.atom.bio/radio_jalan",
        "ciudad": ""
    },
    {
        "nombre": "Marte FM 104.3",
        "url_stream": "https://stream-178.zeno.fm/hnfkdactethtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJobmZrZGFjdGV0aHR2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkdUdV84enBBU1d1Z3ZLRmZBekhmcWciLCJpYXQiOjE3NjcxNDI1NTIsImV4cCI6MTc2NzE0MjYxMn0.yfB7M2h_dn6AFE2OoVXEJvelwH0gGFPZjmlKgWuV5RQ",
        "logo_local": "/logos_emisoras_honduras/Marte_FM_1043.jpg",
        "generos": [
            "Reggaeton",
            "Regional",
            "Reggae"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de Honduras', Marte FM 104.3 es la compañera perfecta para el día a día. Esta emisora se ha convertido en un símbolo de identidad nacional, con una programación que refleja el espíritu vibrante de los hondureños. Desde las baladas que tocan el alma hasta los ritmos que hacen bailar a todo un país, Marte FM es el reflejo de la diversidad musical hondureña. Además de ser un referente musical, Marte FM es un espacio de encuentro para la comunidad. Con programas que abordan temas de actualidad, cultura y deportes, esta emisora fomenta la participación y el diálogo entre sus oyentes. La calidez de sus locutores y la cercanía con su público hacen de Marte FM 104.3 más que una radio; es un amigo que siempre está al otro lado de la frecuencia.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Comayagua"
    },
    {
        "nombre": "Radio Impacto Misionero 102.5 FM",
        "url_stream": "https://strcdn.klm99.com/8044/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Impacto_Misionero_1025_FM.jpg",
        "generos": [
            "Religious"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://www.radioimpactomisionerohn.com/",
        "ciudad": ""
    },
    {
        "nombre": "La Pastora Del Aire Arizona Atlántida",
        "url_stream": "https://app0103.sonicpanelradio.com:8186/;",
        "logo_local": "/logos_emisoras_honduras/La_Pastora_Del_Aire_Arizona_Atlantida.jpg",
        "generos": [
            "70s",
            "60s",
            "00s"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://lapastoradelaire.com/",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Radio Pespire",
        "url_stream": "https://stream-175.zeno.fm/ggqbk26h22quv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJnZ3FiazI2aDIycXV2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjZaSWFQbVZsU2NlYWVyU21Za0FFUEEiLCJpYXQiOjE3NjcxNDI2MTgsImV4cCI6MTc2NzE0MjY3OH0.Uz_rdcIkdPmZaxBinT36wgKINUXlr73AVYOutoUH2QQ&triton-uid=cookie%3Ad51a8584-c1e3-481a-9a01-b859752abb22",
        "logo_local": "/logos_emisoras_honduras/Radio_Pespire.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Choluteca"
    },
    {
        "nombre": "Puringla Radio",
        "url_stream": "https://stm1.srvif.com:7166/stream",
        "logo_local": "/logos_emisoras_honduras/Puringla_Radio.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://puringlatv.com/puringla-radio.html",
        "ciudad": "La Paz"
    },
    {
        "nombre": "El Reportero HN Radio",
        "url_stream": "https://servidor24.brlogic.com:7040/live",
        "logo_local": "/logos_emisoras_honduras/El_Reportero_HN_Radio.jpg",
        "generos": [
            "Variety",
            "Classic Rock",
            "90s"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100094290162242",
            "https://x.com/ELREPORTEROHN",
            "https://www.youtube.com/channel/UCsx5Vh9eV48jJPQ19ntpO7Q"
        ],
        "sitio_web": "http://www.elreporterohnradio.net/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Inédital FM Honduras",
        "url_stream": "https://inedital.stream.laut.fm/inedital?t302=2025-12-31_00-58-51&uuid=a0286a93-9834-4ba5-b56a-52dd16ad6529",
        "logo_local": "/logos_emisoras_honduras/Inedital_FM_Honduras.jpg",
        "generos": [
            "Variety",
            "80s",
            "90s"
        ],
        "descripcion": "Para los amantes de la música y la cultura en Honduras, Inédital FM es la compañía perfecta en cualquier momento del día. Esta emisora se ha ganado el corazón de los hondureños con su programación que celebra la identidad nacional, desde la música de punta que nos hace bailar hasta las baladas que resuenan con nuestra historia y tradiciones. Con un enfoque en la comunidad, Inédital FM no solo reproduce éxitos, sino que también es un espacio de encuentro donde las voces de los hondureños se escuchan. Los programas interactivos permiten a los oyentes compartir sus historias y opiniones, creando un diálogo vibrante y una conexión genuina entre la radio y su público. Es más que una estación de radio; es un reflejo del espíritu alegre y resiliente de Honduras.",
        "redes_sociales": [
            "https://facebook.com/grupoinedital",
            "http://twitter.com/ineditalradio"
        ],
        "sitio_web": "http://radioineditalhn.weebly.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "ROCKBOGA",
        "url_stream": "https://a6.asurahosting.com:8160/radio.mp3",
        "logo_local": null,
        "generos": [
            "Indie",
            "Classic Rock",
            "Alternative Rock"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.instagram.com/rockboga/"
        ],
        "sitio_web": "http://rockboga.com/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "CSRadiohn La favorita",
        "url_stream": "https://stream-177.zeno.fm/e7btohjh9tgvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJlN2J0b2hqaDl0Z3Z2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkVPMTJFMDc1UWhDeTRUS3VjMm40N1EiLCJpYXQiOjE3NjcxNDI3ODQsImV4cCI6MTc2NzE0Mjg0NH0.aCpS1dSdvqN_B-01dlzRIjKvkXuhOXSC8_XUoE8KmPo",
        "logo_local": "/logos_emisoras_honduras/CSRadiohn_La_favorita.jpg",
        "generos": [
            "Community",
            "Adult Contemporary",
            "Caribbean"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/csradiohn/",
            "https://www.instagram.com/csradiohn/"
        ],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Radio Stereo Cacao",
        "url_stream": "https://stream-179.zeno.fm/ltwry3vgy4vvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJsdHdyeTN2Z3k0dnZ2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InJxaTc0c045VC1DZk5TZ1JOV2ptQUEiLCJpYXQiOjE3NjcxNDI4MTMsImV4cCI6MTc2NzE0Mjg3M30.ArVfALBICvlTk_vH198l6uCNVGLsMV7LbzEww1eT6SQ",
        "logo_local": "/logos_emisoras_honduras/Radio_Stereo_Cacao.jpg",
        "generos": [
            "Reggaeton",
            "World Music",
            "Electronic"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz del cacao', esta emisora se ha arraigado en el corazón de los hondureños. Radio Stereo Cacao no solo entretiene con su ecléctica mezcla de ritmos, sino que también es un espacio de encuentro para los que valoran el diálogo y la expresión cultural de nuestra tierra. Desde la calidez de sus locutores hasta las historias que cada canción trae consigo, la radio crea una experiencia única para el oyente. Es un lugar donde la música y las conversaciones fluyen con la misma pasión que caracteriza a nuestro pueblo, haciendo de Radio Stereo Cacao un punto de encuentro indispensable en la vida cotidiana de los hondureños.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Extasis Radio HN",
        "url_stream": "https://sonicpanel.us/8048/stream",
        "logo_local": "/logos_emisoras_honduras/Extasis_Radio_HN.jpg",
        "generos": [
            "80s",
            "70s",
            "60s"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/extasisradiotv/"
        ],
        "sitio_web": "https://extasisradiohn.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "RADIO CHOLULA TRIUNFEÑA",
        "url_stream": "https://stream-179.zeno.fm/bp64kpugg6quv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJicDY0a3B1Z2c2cXV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImNKVDlocXlTU3lHbFdfbkJjdU1ITWciLCJpYXQiOjE3NjcxNDI4NzUsImV4cCI6MTc2NzE0MjkzNX0.DhkO80r-bGdUAIvOvjw1l1MqEd43JTaBD2Zt0hFOCbw",
        "logo_local": "/logos_emisoras_honduras/RADIO_CHOLULA_TRIUNFENA.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/p/Radio-Cholula-Triunfe%C3%B1a-100092546745477/"
        ],
        "sitio_web": "",
        "ciudad": "Choluteca"
    },
    {
        "nombre": "Stereo Fortaleza",
        "url_stream": "https://stream-178.zeno.fm/fm48xk9zzf8uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmbTQ4eGs5enpmOHV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Im5mdnhJcjkyUWdHdF9SNjZicFRPOWciLCJpYXQiOjE3NjcxNDI5MDIsImV4cCI6MTc2NzE0Mjk2Mn0.82ScyvkaNpnsdgdNsImaC3Y1vOm_kSXgkfuApSWVg34",
        "logo_local": "/logos_emisoras_honduras/Stereo_Fortaleza.jpg",
        "generos": [
            "Variety",
            "Christian",
            "Christian Contemporary"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La voz de la comunidad', Stereo Fortaleza es la compañera perfecta para el día a día del hondureño. Esta emisora se ha ganado el corazón de sus oyentes con programas que reflejan la identidad cultural de Honduras, desde segmentos de música folclórica hasta debates sobre temas de relevancia local. Su compromiso con la promoción de valores y tradiciones se siente en cada transmisión, creando un vínculo especial con la comunidad. La calidez de sus locutores y la selección musical hacen de Stereo Fortaleza una presencia constante en los hogares y negocios de Honduras. La estación no solo entretiene, sino que también informa y educa, convirtiéndose en un pilar para la difusión de la cultura hondureña y un espacio de encuentro para los que se sienten orgullosos de sus raíces.",
        "redes_sociales": [
            "https://www.facebook.com/StereoFortalezaHN/?ref=pages_you_manage"
        ],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Top Charts Hit FM Radio Accion",
        "url_stream": "https://stream-178.zeno.fm/fanwtagvszzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmYW53dGFndnN6enV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjNoWHlQdG5BVDdTNDNrZTg0M0ZPdlEiLCJpYXQiOjE3NjcxNDI5NjUsImV4cCI6MTc2NzE0MzAyNX0.TtUvrTsCLl7WDMPOlmUjYO8K1kSD3lFxpBRAyDhwDnw",
        "logo_local": "/logos_emisoras_honduras/Top_Charts_Hit_FM_Radio_Accion.jpg",
        "generos": [
            "Top 40"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Radio de los Éxitos', Top Charts Hit FM Radio Acción se ha ganado el corazón de los hondureños con su inigualable mezcla de música y cultura. Esta estación no solo reproduce las canciones que dominan las listas, sino que también celebra el talento local, brindando una plataforma para que los artistas emergentes sean escuchados. La interacción con la comunidad es un pilar fundamental para la estación, ofreciendo programas que reflejan las vivencias y el espíritu de Honduras. Los oyentes se sienten parte de una gran familia radial, donde cada canción y cada conversación resuena con la identidad de un país orgulloso de su herencia musical.",
        "redes_sociales": [
            "https://twitter.com/RadioAccionHN",
            "https://www.facebook.com/RadioAccionHN/"
        ],
        "sitio_web": "https://radioaccionhit.es.tl/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Proca Corporación",
        "url_stream": "https://504streaming.com/8430/stream",
        "logo_local": "/logos_emisoras_honduras/Proca_Corporacion.jpg",
        "generos": [
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/procacorporacion",
            "https://twitter.com/procaproduccion",
            "https://www.youtube.com/channel/UCv1vPz8CXW40PT6Rkie-DxA"
        ],
        "sitio_web": "http://procaproduccioneshn.com/",
        "ciudad": "El Paraíso"
    },
    {
        "nombre": "Comah Radio",
        "url_stream": "https://stream-179.zeno.fm/jcdrpcj14qdtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJqY2RycGNqMTRxZHR2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IkRKa0dEUjRxU2dxQVV3N1hDdC1CMHciLCJpYXQiOjE3NjcxNDMwMzQsImV4cCI6MTc2NzE0MzA5NH0.bmOiwO6nWfRp1hgivGeyJbblwZs8OxZeCspbxI7uydY",
        "logo_local": "/logos_emisoras_honduras/Comah_Radio.jpg",
        "generos": [
            "World Music"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Comayagua"
    },
    {
        "nombre": "RHC 96.7 FM",
        "url_stream": "https://sonicpanelpro.com:8048/;",
        "logo_local": "/logos_emisoras_honduras/RHC_967_FM.jpg",
        "generos": [
            "Variety",
            "Caribbean",
            "Latino"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100092906226325",
            "https://www.instagram.com/rhc96fm/",
            "https://www.youtube.com/channel/UCQ54Yc7zjFMyefWH4KE8jGw"
        ],
        "sitio_web": "",
        "ciudad": "Islas de la Bahía"
    },
    {
        "nombre": "Aslam On Air",
        "url_stream": "https://stream-176.zeno.fm/yg1gkzwabzzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ5ZzFna3p3YWJ6enV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjNmMmg3bzlnU1dXZzFVLTZoOUZrTmciLCJpYXQiOjE3NjcxNDMxNTgsImV4cCI6MTc2NzE0MzIxOH0.ER1oGN4gi6EdSAmHuhqTR5WOm3RlTpc1u7NpMDGIa8A",
        "logo_local": "/logos_emisoras_honduras/Aslam_On_Air.jpg",
        "generos": [
            "Pop Music",
            "Hot AC",
            "Top 40"
        ],
        "descripcion": "Para los amantes de la radio en Honduras, Aslam On Air representa una ventana sonora al mundo, con una programación que resuena con la identidad nacional. Desde las melodías que definen nuestra cultura hasta los debates que mueven al país, esta emisora es el compañero perfecto para el día a día del hondureño. Interactuando con la audiencia a través de concursos y espacios de participación, Aslam On Air se posiciona no solo como una estación de radio, sino como una comunidad donde la voz del pueblo encuentra eco. Su compromiso con la actualidad y el entretenimiento de calidad convierte cada sintonización en una experiencia cercana y familiar.",
        "redes_sociales": [
            "https://www.instagram.com/aslamonairoficial",
            "https://www.twitter.com/aslamonair",
            "https://www.facebook.com/aslamonair"
        ],
        "sitio_web": "https://www.aslamonair.com/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "Exclusiva Hn",
        "url_stream": "https://stream-179.zeno.fm/rb15n46gyneuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJyYjE1bjQ2Z3luZXV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImZLeE1SWGJKVHlteWZ0Zmo3YlRCUWciLCJpYXQiOjE3NjcxNDMxODAsImV4cCI6MTc2NzE0MzI0MH0.Ib_qmks5ZqcGyljgb0_nH8BL7aMvcJpM-bQBpXq1dms",
        "logo_local": "/logos_emisoras_honduras/Exclusiva_Hn.jpg",
        "generos": [
            "Community",
            "Educational"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/exclusivahnradio"
        ],
        "sitio_web": "http://www.exclusiva.hn/",
        "ciudad": "Atlántida"
    },
    {
        "nombre": "Radio Rebaño de Jesucristo",
        "url_stream": "https://strcdn.klm99.com/8096/stream",
        "logo_local": "/logos_emisoras_honduras/Radio_Rebano_de_Jesucristo.jpg",
        "generos": [
            "Children’s Music"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://radiopredicandoelevangelio.webnode.es/",
        "ciudad": "Cortés"
    },
    {
        "nombre": "King Radio Online",
        "url_stream": "https://stream-177.zeno.fm/n6exc1hxn18uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJuNmV4YzFoeG4xOHV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlpObVM3OHEyUXFTRTlGRVBYQ2hXSXciLCJpYXQiOjE3NjcxNDMyNDQsImV4cCI6MTc2NzE0MzMwNH0.tl4zDEyb5-6PocmutWIxukAol2aHGUVF5Sym_Cjyulc",
        "logo_local": "/logos_emisoras_honduras/King_Radio_Online.jpg",
        "generos": [
            "80s",
            "70s",
            "90s"
        ],
        "descripcion": "Para los amantes de la música en Honduras, King Radio Online representa una ventana al mundo sonoro que nos define. Esta emisora, con su ecléctica selección musical, es el reflejo de nuestra identidad: vibrante, diversa y llena de ritmo. Desde la calidez de la música folclórica hasta la energía de los últimos hits, cada melodía es una celebración de lo que somos. En King Radio Online, cada día es una oportunidad para conectar con nuestras raíces y explorar nuevos horizontes musicales. Los locutores, conocedores de nuestros gustos y tradiciones, nos guían por un viaje auditivo que fortalece el vínculo con nuestra tierra y con aquellos que, a la distancia, añoran el calor de Honduras.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Meow Club 91 Radio",
        "url_stream": "https://stream-177.zeno.fm/0chh40kgdwzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIwY2hoNDBrZ2R3enV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6Im1ubnpSX2ZMUzg2NnlMbzZ5YVRWb2ciLCJpYXQiOjE3NjcxNDMyNzEsImV4cCI6MTc2NzE0MzMzMX0._uA4gbdxsQlmV8lX5-7eqC1I2lCFvdZkGYVt6NVureM",
        "logo_local": "/logos_emisoras_honduras/Meow_Club_91_Radio.jpg",
        "generos": [
            "EDM - Electronic Dance Music",
            "Indie",
            "Alternative Rock"
        ],
        "descripcion": "Para los amantes de la música y la cultura en Honduras, Meow Club 91 Radio es la compañera perfecta de cada día. Esta emisora, conocida por su frescura y dinamismo, se ha posicionado como un referente en el dial por su capacidad de conectar con la vida cotidiana de los hondureños. Con programas que exploran desde los ritmos tradicionales hasta las tendencias contemporáneas, Meow Club 91 Radio no solo entretiene, sino que también educa y enriquece el panorama cultural de sus oyentes. La estación es un punto de encuentro para la comunidad, donde la música es el lenguaje universal que nos une y celebra nuestra identidad.",
        "redes_sociales": [
            "https://www.instagram.com/alexonfire91/",
            "https://twitter.com/Sushicatzmusic",
            "https://www.facebook.com/Meowclub91/"
        ],
        "sitio_web": "https://zeno.fm/meowclub91",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Estereo Vida",
        "url_stream": "https://player.voxhd.com.br/proxy/7986",
        "logo_local": "/logos_emisoras_honduras/Radio_Estereo_Vida.jpg",
        "generos": [],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La Voz de la Comunidad', Radio Estereo Vida se ha convertido en un símbolo de identidad cultural en Honduras. Esta emisora no solo entretiene con una mezcla ecléctica de música que resuena con los gustos locales, sino que también sirve como plataforma para el diálogo y la expresión cultural. Los programas de Radio Estereo Vida reflejan la diversidad y riqueza de nuestra tierra, incluyendo espacios dedicados a la música folclórica, debates sobre temas de actualidad nacional y programas que celebran las tradiciones hondureñas. La cercanía con su público se manifiesta en cada transmisión, creando una experiencia radiofónica auténtica y profundamente arraigada en el corazón de Honduras.",
        "redes_sociales": [
            "http://www.facebook.com/radioesterevidah/n"
        ],
        "sitio_web": "http://radioestereovidahn.com/",
        "ciudad": ""
    },
    {
        "nombre": "Radio Templaria",
        "url_stream": "https://stream-176.zeno.fm/3mvrdwj6orqtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIzbXZyZHdqNm9ycXR2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlpkZzI2ZU9tVDR1b1Y5TkFpRVdyTnciLCJpYXQiOjE3NjcxNDMzMzEsImV4cCI6MTc2NzE0MzM5MX0.2RkYOIZRBkg1V7SZu_pD3a1MyRU2KnapsawGnWCTKiQ",
        "logo_local": "/logos_emisoras_honduras/Radio_Templaria.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "La Grande FM",
        "url_stream": "https://empresarialgt.com:9058/;",
        "logo_local": "/logos_emisoras_honduras/La_Grande_FM.jpg",
        "generos": [
            "Adult Contemporary"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Sky Radio",
        "url_stream": "https://stream-177.zeno.fm/9e880vgncd0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI5ZTg4MHZnbmNkMHV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6InNaZVpYU2puU0x5bWU3dUswMmRKeWciLCJpYXQiOjE3NjcxNDM0NDksImV4cCI6MTc2NzE0MzUwOX0.COuTe6KcayqF_QeIQtXgv11VXpfgZoAK4KogHWaWARs",
        "logo_local": null,
        "generos": [
            "Electronic"
        ],
        "descripcion": "Para los amantes de la música y la cultura en Honduras, Sky Radio es sinónimo de compañía y tradición. Esta emisora se destaca por su enfoque en los gustos locales, presentando una programación que resuena con el pulso de la vida hondureña. Desde las baladas que tocan las fibras del corazón hasta los ritmos que invitan a bailar, Sky Radio es la banda sonora de muchos hogares en el país. Con un equipo de locutores que entienden el alma hondureña, cada programa está diseñado para conectar, entretener y informar, siempre con ese toque personal que los oyentes han llegado a amar. Sky Radio no es solo una estación de radio; es un reflejo de la identidad cultural de Honduras, un espacio donde la música y las voces de la comunidad se encuentran para celebrar la vida cotidiana.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "TIBI RADIO HN",
        "url_stream": "https://app0103.sonicpanelradio.com:8028/;",
        "logo_local": "/logos_emisoras_honduras/TIBI_RADIO_HN.jpg",
        "generos": [
            "Variety"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Colón"
    },
    {
        "nombre": "Fuzion FM",
        "url_stream": "https://stream-179.zeno.fm/sms14et9wf9uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzbXMxNGV0OXdmOXV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlUwRnZmcTJPVDRLRXlEYTVsTy1XNkEiLCJpYXQiOjE3NjcxNDM1MDIsImV4cCI6MTc2NzE0MzU2Mn0.jfUG7NxTeYKhTeiNTYAl7jXoLWEJ8xXDteZTdfN8dK4",
        "logo_local": "/logos_emisoras_honduras/Fuzion_FM.jpg",
        "generos": [
            "80s",
            "90s",
            "Electronic"
        ],
        "descripcion": "Conocida cariñosamente por su audiencia como 'La estación que te conecta', Fuzion FM se ha convertido en un símbolo de identidad cultural en Honduras. Su programación refleja la rica diversidad musical del país, ofreciendo desde ritmos latinos hasta las últimas tendencias internacionales, todo ello mezclado con la calidez característica hondureña. La radio no solo es un espacio para disfrutar de buena música, sino también un punto de encuentro para la comunidad, donde se discuten temas de actualidad, se comparten historias y se celebra la herencia cultural del país. Los locutores de Fuzion FM, con su estilo cercano y familiar, invitan a los oyentes a sentirse parte de una gran familia radial que acompaña, entretiene y enriquece la vida cotidiana de Honduras.",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Cortés"
    },
    {
        "nombre": "DEMBOWFM",
        "url_stream": "https://stream-176.zeno.fm/q9l4r1n97psvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJxOWw0cjFuOTdwc3Z2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjNWOVdwUWFOVHBhN3gxZjBORzRYMUEiLCJpYXQiOjE3NjcxNDM1MzIsImV4cCI6MTc2NzE0MzU5Mn0.0gmzz2xCwHyeucF0FMAE0zq_4huLrmTy_JIcKUTjYc8",
        "logo_local": "/logos_emisoras_honduras/DEMBOWFM.jpg",
        "generos": [
            "Reggaeton"
        ],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "VIPRADIOHN",
        "url_stream": "https://stream-179.zeno.fm/320865qq11zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIzMjA4NjVxcTExenV2IiwiaG9zdCI6InN0cmVhbS0xNzkuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlhielhPV21YUVQtemtQc2tLMVY5LUEiLCJpYXQiOjE3NjcxNDM1NDksImV4cCI6MTc2NzE0MzYwOX0.nUFkhJWHwCWMz5FYEQ0cFxxxvHgbvxijy46KCPvQoVM",
        "logo_local": "/logos_emisoras_honduras/VIPRADIOHN.jpg",
        "generos": [
            "Classical",
            "80s",
            "90s"
        ],
        "descripcion": "En el corazón de Honduras, VIPRADIOHN es la emisora que acompaña a los hondureños con una banda sonora que define generaciones. Aquí, los clásicos no solo se escuchan, sino que se sienten, con una selección musical que es sinónimo de identidad y tradición. La radio se convierte en un punto de encuentro para quienes valoran las joyas musicales del pasado y disfrutan de la calidad que solo los verdaderos clásicos pueden ofrecer. Para la audiencia local, VIPRADIOHN es más que una radio; es un espacio de encuentro cultural donde la música es la protagonista. Con programas que exploran la historia detrás de cada canción y anécdotas que conectan con el corazón de los oyentes, esta emisora es el reflejo de la pasión hondureña por los ritmos que han marcado épocas. Es, sin duda, el hogar de los clásicos en Honduras.",
        "redes_sociales": [
            "https://www.instagram.com/vipradiohn/?hl=es-la",
            "https://www.facebook.com/Vipradiohonduras"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Camino a la Conversión Radio",
        "url_stream": "https://stream1.mcvhost.com/caminoalaconversionradio/",
        "logo_local": "/logos_emisoras_honduras/Camino_a_la_Conversion_Radio.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "https://caminoalaconversionradio.blogspot.com/",
        "ciudad": "Comayagua"
    },
    {
        "nombre": "Encuentro Digital",
        "url_stream": "https://stream-176.zeno.fm/q4rwg5e661zuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJxNHJ3ZzVlNjYxenV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IlUyTUJ1R3dhUkpDbUJPN0NHN25qWmciLCJpYXQiOjE3NjcxNDM2MzcsImV4cCI6MTc2NzE0MzY5N30.mUmA5wL3AG8vBOJ0pdGV9sw45-4-zagD6r_NCq6Lj5A",
        "logo_local": "/logos_emisoras_honduras/Encuentro_Digital.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "Para los amantes de la música y la actualidad en Honduras, Encuentro Digital es la compañía perfecta. Esta emisora se ha ganado el corazón de su audiencia local con una programación que refleja el espíritu hondureño, combinando los éxitos musicales del momento con los tesoros atemporales de nuestra cultura. Interactuando constantemente con su comunidad, Encuentro Digital es más que una radio; es un espacio de encuentro donde las voces de los oyentes son tan importantes como las de los locutores. Los programas en vivo, llenos de anécdotas y comentarios sobre la vida cotidiana, hacen que cada hondureño se sienta representado y parte de una gran familia radial.",
        "redes_sociales": [
            "https://www.facebook.com/Encuentro-Digital-Dise%C3%B1ada-Para-Bendecirte-101171988350131"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "MAGIC 107.5 FM",
        "url_stream": "https://dattavolt.com/8290/stream",
        "logo_local": "/logos_emisoras_honduras/MAGIC_1075_FM.jpg",
        "generos": [
            "80s",
            "70s",
            "90s"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/magicradio.roatan",
            "https://twitter.com/107Magic",
            "https://www.instagram.com/magic_107fm"
        ],
        "sitio_web": "https://www.magic107roatan.com/",
        "ciudad": "Islas de la Bahía"
    },
    {
        "nombre": "Alfa y Omega en Vivo",
        "url_stream": "https://a9.asurahosting.com:7930/radio.mp3",
        "logo_local": "/logos_emisoras_honduras/Alfa_y_Omega_en_Vivo.jpg",
        "generos": [],
        "descripcion": "Para la audiencia hondureña que busca un espacio de reflexión y música que alimente el alma, Alfa y Omega en Vivo es más que una radio; es un compañero fiel en el día a día. Con una selección musical que va desde los clásicos de la alabanza hasta las últimas novedades del género cristiano, esta emisora toca el corazón de sus oyentes y les acompaña en su jornada espiritual. Los programas de Alfa y Omega en Vivo reflejan la calidez y cercanía de la cultura hondureña, creando un vínculo único con su público. A través de sus ondas, se fomenta la solidaridad y el apoyo mutuo, características esenciales de nuestra sociedad. La emisora no solo es un medio de entretenimiento, sino también un pilar en la difusión de valores y tradiciones que nos definen como nación.",
        "redes_sociales": [
            "http://188.165.236.90:6306/"
        ],
        "sitio_web": "http://alfayomegaradio.net/",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Galilea",
        "url_stream": "https://stream-178.zeno.fm/1g2kx9fptftuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIxZzJreDlmcHRmdHV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInJ0dGwiOjUsImp0aSI6ImRQWlJhbDJxUnlLM1pUS1pzOG5aamciLCJpYXQiOjE3NjcxNDM3OTYsImV4cCI6MTc2NzE0Mzg1Nn0.M48QpURAx4x8sM3V5xpOmghjNxFAD_j8tcCS17h5GNo",
        "logo_local": "/logos_emisoras_honduras/Radio_Galilea.jpg",
        "generos": [
            "Christian"
        ],
        "descripcion": "",
        "redes_sociales": [
            "https://www.facebook.com/radiogalileahn/"
        ],
        "sitio_web": "",
        "ciudad": "Francisco Morazán"
    },
    {
        "nombre": "Radio Nueva Generación Online",
        "url_stream": "https://stream-177.zeno.fm/a2caj8lrfaquv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJhMmNhajhscmZhcXV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInJ0dGwiOjUsImp0aSI6IjdPWjRGMXVRUl9HbzQweEVCUHFvZ0EiLCJpYXQiOjE3NjcxNDU0NjEsImV4cCI6MTc2NzE0NTUyMX0.Z0KtnSsWXLKWRjxv2b6NBARrsSt5ZLmtW4pYTYdAh9w",
        "logo_local": "/logos_emisoras_honduras/Radio_Nueva_Generacion_Online.jpg",
        "generos": [],
        "descripcion": "",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    }
]