[
  {
    "nombre": "Boom Champions 94.1 FM",
    "url_stream": "https://s8.yesstreaming.net:17103/stream",
    "logo_local": "logos_emisoras\\Boom_Champions_941_FM.jpg",
    "generos": [
      "Categories: \nHip Hop",
      "Reggae",
      "Top 40"
    ],
    "descripcion": "Get ready to enjoy Boom Champions 94.1 FM, a station that makes a difference. The authentic sound of City of Port of Spain on your device, this station offers you the best music selected for you. Connect to our live signal with just one click. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe have an extensive and carefully cataloged music library. Our programmers select each track considering the flow of the program.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Free online radio to listen on mobile, tablet, or computer.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Instagram, Twitter/X. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Access the best radio for free from anywhere in the world. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/boomchampionstt/",
      "https://www.instagram.com/boomchampionstt/",
      "https://twitter.com/Boomchampionstt"
    ],
    "sitio_web": "http://boomchampionstt.com/",
    "ciudad": "City of Port of Spain",
    "slug": "boom-champions-941-fm",
    "descripcion_original": "Listen to Boom Champions 94.1 FM on 94.1 FM live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Hip Hop, Reggae, Top 40 selected for you. Stream Boom Champions 94.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.305Z"
  },
  {
    "nombre": "Slam 100.5 FM",
    "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/68540e88-54b8-4924-b098-5a668f7da7b6",
    "logo_local": "logos_emisoras\\Slam_1005_FM.jpg",
    "generos": [
      "Categories: \nHip Hop",
      "R&B"
    ],
    "descripcion": "Slam 100.5 FM is much more than a radio station, it's a community. Proudly broadcasting from City of Port of Spain, this station offers you the best music selected for you. The best internet radio experience at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listening to radio online has never been so easy and accessible.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Twitter/X. Visit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nThousands of listeners have already chosen us as their favorite station. What are you waiting for? Listen online to the favorite station of thousands of listeners. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/slam1005fm"
    ],
    "sitio_web": "http://www.slam1005.com/",
    "ciudad": "City of Port of Spain",
    "slug": "slam-1005-fm",
    "descripcion_original": "From City of Port of Spain comes the signal of Slam 100.5 FM on 100.5 FM, your top choice in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Hip Hop, R&b selected for you. Stream Slam 100.5 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.308Z"
  },
  {
    "nombre": "Sweet 100 FM",
    "url_stream": "https://media.streambrothers.com:8448/stream",
    "logo_local": "logos_emisoras\\Sweet_100_FM.jpg",
    "generos": [
      "Categories: \nAdult Contemporary"
    ],
    "descripcion": "With Sweet 100 FM good music never ends. Carrying the spirit of City of Port of Spain through radio, this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Premium quality digital radio at no cost.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nVisit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "http://www.sweet100fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "sweet-100-fm",
    "descripcion_original": "Listen to Sweet 100 FM on 100 FM live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Adult Contemporary selected for you. Stream Sweet 100 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.311Z"
  },
  {
    "nombre": "I955 FM",
    "url_stream": "https://ice31.securenetsystems.net/I95",
    "logo_local": "logos_emisoras\\I955_FM.jpg",
    "generos": [
      "Categories: \nSports",
      "News",
      "Talk"
    ],
    "descripcion": "I955 FM offers you an unparalleled radio experience. Connecting City of Port of Spain with the world through the airwaves, this station offers you the best music selected for you. No registration, no subscription, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Premium quality digital radio at no cost.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Twitter/X, Facebook. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nYour new favorite station is just a click away. Tune in now and start enjoying top-quality content. Global streaming for local and international audiences. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/i955fm",
      "https://www.facebook.com/i955fm/"
    ],
    "sitio_web": "http://i955fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "i955-fm",
    "descripcion_original": "Enjoy the programming of I955 FM (955 FM), the leading station in City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Sports, News, Talk selected for you. Stream I955 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.313Z"
  },
  {
    "nombre": "Next 99.1 FM",
    "url_stream": "https://media.streambrothers.com:8442/stream",
    "logo_local": "logos_emisoras\\Next_991_FM.jpg",
    "generos": [],
    "descripcion": "The experience of Next 99.1 FM awaits you with open arms. City of Port of Spain is our home and from here we accompany you, this station offers you the best music selected for you. High-quality streaming broadcast without interruptions. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Free online radio to listen on mobile, tablet, or computer.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Live streaming with the best digital audio quality. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/next99.1fm/"
    ],
    "sitio_web": "http://www.next99fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "next-991-fm",
    "descripcion_original": "From City of Port of Spain comes the signal of Next 99.1 FM on 99.1 FM, your top choice in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Next 99.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.314Z"
  },
  {
    "nombre": "Vibe CT 105.1 FM",
    "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/c35d311e-cc60-41b9-b0c5-339e62c14dee",
    "logo_local": "logos_emisoras\\Vibe_CT_1051_FM.jpg",
    "generos": [
      "Categories: \nSports",
      "Caribbean"
    ],
    "descripcion": "Welcome to Vibe CT 105.1 FM, your favorite music destination. Proudly broadcasting from City of Port of Spain, this station offers you the best music selected for you. Access the best radio for free from anywhere in the world. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Live streaming with the best digital audio quality.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Facebook, Twitter/X, YouTube. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/VIBECT105fm?ref=ts&fref=ts",
      "https://twitter.com/search/vibect105fm",
      "http://www.youtube.com/user/VibeCT105FM"
    ],
    "sitio_web": "http://www.vibect1051.com/",
    "ciudad": "City of Port of Spain",
    "slug": "vibe-ct-1051-fm",
    "descripcion_original": "Listen to Vibe CT 105.1 FM on 105.1 FM live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Sports, Caribbean selected for you. Stream Vibe CT 105.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.314Z"
  },
  {
    "nombre": "More 104.7 FM",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\More_1047_FM.jpg",
    "generos": [
      "Categories: \nVariety",
      "Talk",
      "90s"
    ],
    "descripcion": "The proposal of More 104.7 FM is simple: the best music for you. With roots in City of Port of Spain, but with global reach, this station offers you the best music selected for you. Live streaming with the best digital audio quality. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Listen live 24 hours a day, 7 days a week, completely free.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Facebook, Twitter/X, Instagram. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. No registration, no subscription, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/more1047/",
      "https://twitter.com/morefm1047",
      "http://instagram.com/officialmore1047fm"
    ],
    "sitio_web": "https://iconic1047.com/",
    "ciudad": "City of Port of Spain",
    "slug": "more-1047-fm",
    "descripcion_original": "Enjoy the programming of More 104.7 FM (104.7 FM), the leading station in City of Port of Spain, Trinidad and Tobago. Opinion and debate station, with analysis programs, interviews, and commentary on current affairs. It offers varied programming featuring the best of Variety, Talk, 90s selected for you. Stream More 104.7 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.315Z"
  },
  {
    "nombre": "Music Radio 97.1 FM",
    "url_stream": "https://ice42.securenetsystems.net/MR97",
    "logo_local": "logos_emisoras\\Music_Radio_971_FM.jpg",
    "generos": [
      "Categories: \nEasy Listening",
      "Adult Contemporary"
    ],
    "descripcion": "Discover Music Radio 97.1 FM, the station that has won the hearts of thousands of listeners. The essence of City of Port of Spain in every broadcast, this station offers you the best music selected for you. No registration, no subscription, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. The best internet radio experience at no cost.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Instagram, Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/musicradio97fm",
      "https://www.facebook.com/musicradio97"
    ],
    "sitio_web": "https://www.musicradio97.com/",
    "ciudad": "City of Port of Spain",
    "slug": "music-radio-971-fm",
    "descripcion_original": "Connect with Music Radio 97.1 FM, your radio on 97.1 FM directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Easy Listening, Adult Contemporary selected for you. Stream Music Radio 97.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.316Z"
  },
  {
    "nombre": "ISAAC 98.1 FM",
    "url_stream": "https://ice66.securenetsystems.net/FFBN",
    "logo_local": "logos_emisoras\\ISAAC_981_FM.jpg",
    "generos": [],
    "descripcion": "ISAAC 98.1 FM comes to you with the energy and quality you deserve. The authentic sound of City of Port of Spain on your device, this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Live streaming with the best digital audio quality.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Listen online to the favorite station of thousands of listeners. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/isaacthepromise/"
    ],
    "sitio_web": "https://www.flowcode.com/page/isaacthepromise",
    "ciudad": "City of Port of Spain",
    "slug": "isaac-981-fm",
    "descripcion_original": "From City of Port of Spain comes the signal of ISAAC 98.1 FM on 98.1 FM, your top choice in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream ISAAC 98.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.317Z"
  },
  {
    "nombre": "Lit 102.3 FM",
    "url_stream": "https://s8.yesstreaming.net:17106/stream",
    "logo_local": "logos_emisoras\\Lit_1023_FM.jpg",
    "generos": [],
    "descripcion": "Lit 102.3 FM has been the reference of quality in broadcasting for years. Proudly broadcasting from City of Port of Spain, this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Access the best radio for free from anywhere in the world.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Instagram, Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Available online to enjoy from any device. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/accounts/login/?next=/lit102fm/",
      "https://www.facebook.com/lit102fm/"
    ],
    "sitio_web": "https://lit102fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "lit-1023-fm",
    "descripcion_original": "Enjoy the programming of Lit 102.3 FM (102.3 FM), the leading station in City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Lit 102.3 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.317Z"
  },
  {
    "nombre": "Aakash Vani",
    "url_stream": "https://audio-edge-ey5nr.ams.s.radiomast.io/3ccc1156-fcf8-4ba7-9a0c-28e3a465e1ae",
    "logo_local": "logos_emisoras\\Aakash_Vani.jpg",
    "generos": [
      "Categories: \nHindi"
    ],
    "descripcion": "Discover Aakash Vani, the station that has won the hearts of thousands of listeners. Carrying the spirit of City of Port of Spain through radio, this station offers you the best music selected for you. Free broadcast available on multiple platforms. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Live streaming with the best digital audio quality.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Twitter/X, Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nWe invite you to tune in and discover why thousands of listeners choose us every day. Welcome to our radio family! Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/aakashvani1065",
      "https://www.facebook.com/AakashVani1065fm/"
    ],
    "sitio_web": "http://www.aakashvani1065.co.tt/",
    "ciudad": "City of Port of Spain",
    "slug": "aakash-vani",
    "descripcion_original": "Tune in to Aakash Vani online, broadcasting live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Hindi selected for you. Stream Aakash Vani for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.323Z"
  },
  {
    "nombre": "Hott 93",
    "url_stream": "https://ice41.securenetsystems.net/HOTT93",
    "logo_local": "logos_emisoras\\Hott_93.jpg",
    "generos": [
      "Categories: \nPop Music",
      "Adult Contemporary",
      "Top 40"
    ],
    "descripcion": "Explore Hott 93 and discover why we are the audience's favorite. The voice of City of Port of Spain that resonates with strength and clarity, this station offers you the best music selected for you. The best internet radio experience at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Free broadcast available on multiple platforms.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/Hott93fm/?fref=ts",
      "https://twitter.com/hott93tt?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"
    ],
    "sitio_web": "http://www.hott93.com/",
    "ciudad": "City of Port of Spain",
    "slug": "hott-93",
    "descripcion_original": "Tune in to Hott 93 online, broadcasting live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Pop Music, Adult Contemporary, Top 40 selected for you. Stream Hott 93 for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.324Z"
  },
  {
    "nombre": "Talk City 91.1 FM",
    "url_stream": "https://media.streambrothers.com:8450/stream",
    "logo_local": "logos_emisoras\\Talk_City_911_FM.jpg",
    "generos": [],
    "descripcion": "The experience of Talk City 91.1 FM awaits you with open arms. Representatives of the musical culture of City of Port of Spain, this station offers you the best music selected for you. Available online to enjoy from any device. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Free online radio to listen on mobile, tablet, or computer.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nVisit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nConnect, listen, and enjoy. The radio you deserve is here, waiting for you with open arms. High-quality streaming broadcast without interruptions. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "http://talkcity91fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "talk-city-911-fm",
    "descripcion_original": "Connect with Talk City 91.1 FM, your radio on 91.1 FM directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Talk City 91.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.325Z"
  },
  {
    "nombre": "WEFM 96.1 FM",
    "url_stream": "https://fms.ttrn.org/live/961wefm.sdp/playlist.m3u8",
    "logo_local": "logos_emisoras\\WEFM_961_FM.jpg",
    "generos": [
      "Categories: \nVariety"
    ],
    "descripcion": "With WEFM 96.1 FM good music never ends. San Juan/Laventille is our home and from here we accompany you, this station offers you the best music selected for you. Live streaming with the best digital audio quality. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Access the best radio for free from anywhere in the world.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Live streaming with the best digital audio quality. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/961wefm",
      "http://www.twitter.com/961wefm"
    ],
    "sitio_web": "http://96wefm.com/",
    "ciudad": "San Juan/Laventille",
    "slug": "wefm-961-fm",
    "descripcion_original": "WEFM 96.1 FM broadcasts live on 96.1 FM from the city of San Juan/Laventille, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Variety selected for you. Stream WEFM 96.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.326Z"
  },
  {
    "nombre": "Tambrin 92.7 FM",
    "url_stream": "https://ice42.securenetsystems.net/TAMBRIN",
    "logo_local": "logos_emisoras\\Tambrin_927_FM.jpg",
    "generos": [
      "Categories: \nLocal"
    ],
    "descripcion": "Connect with Tambrin 92.7 FM and become part of our great family of listeners. Born in Tobago, we reach listeners everywhere, this station offers you the best music selected for you. Continuous programming 24 hours to always accompany you. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Listening to radio online has never been so easy and accessible.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. The best internet radio experience at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/tambrintobago/",
      "https://twitter.com/927fm?ref_src=twsrc^tfw"
    ],
    "sitio_web": "http://tambrintobago.com/",
    "ciudad": "Tobago",
    "slug": "tambrin-927-fm",
    "descripcion_original": "Tune in to Tambrin 92.7 FM on dial 92.7 FM broadcasting live from Tobago, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Local selected for you. Stream Tambrin 92.7 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.326Z"
  },
  {
    "nombre": "WIN 101 FM",
    "url_stream": "https://stream.radio.co/s9f46a9bb1/listen",
    "logo_local": "logos_emisoras\\WIN_101_FM.jpg",
    "generos": [
      "Categories: \nCaribbean"
    ],
    "descripcion": "Welcome to WIN 101 FM, your favorite music destination. Born in City of Port of Spain, we reach listeners everywhere, this station offers you the best music selected for you. Premium quality digital radio at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe have an extensive and carefully cataloged music library. Our programmers select each track considering the flow of the program.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Free online radio to listen on mobile, tablet, or computer.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nVisit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "http://www.winradio101.com/",
    "ciudad": "City of Port of Spain",
    "slug": "win-101-fm",
    "descripcion_original": "WIN 101 FM broadcasts live on 101 FM from the city of City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean selected for you. Stream WIN 101 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.327Z"
  },
  {
    "nombre": "103.1 FM",
    "url_stream": "https://s4.myradiostream.com/sc1/:14348/listen.mp3",
    "logo_local": "logos_emisoras\\1031_FM.jpg",
    "generos": [],
    "descripcion": "The magic of 103.1 FM is just a click away. Broadcasting live from the heart of San Juan/Laventille, this station offers you the best music selected for you. High-quality streaming broadcast without interruptions. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Access the best radio for free from anywhere in the world.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Facebook, YouTube, Instagram, TikTok. Visit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nConnect, listen, and enjoy. The radio you deserve is here, waiting for you with open arms. Continuous programming 24 hours to always accompany you. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/103fmtrinidad",
      "https://www.youtube.com/channel/UCp_KqKWgkC490ccrzzvSt6g",
      "https://www.instagram.com/103fmtrinidad/",
      "https://www.tiktok.com/@103fmtrinidad"
    ],
    "sitio_web": "https://103fm.tt/",
    "ciudad": "San Juan/Laventille",
    "slug": "1031-fm",
    "descripcion_original": "Connect with 103.1 FM, your radio on 103.1 FM directly from San Juan/Laventille, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream 103.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.328Z"
  },
  {
    "nombre": "107.7 FM Music For Life",
    "url_stream": "https://fms.ttrn.org/live/1077fm.sdp/playlist.m3u8",
    "logo_local": "logos_emisoras\\1077_FM_Music_For_Life.jpg",
    "generos": [],
    "descripcion": "Welcome to 107.7 FM Music For Life, your favorite music destination. Connecting City of Port of Spain with the world through the airwaves, this station offers you the best music selected for you. Continuous programming 24 hours to always accompany you. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Listening to radio online has never been so easy and accessible.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Twitter/X, Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. Listen live 24 hours a day, 7 days a week, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/107musicforlife",
      "https://www.facebook.com/1077musicforlife/"
    ],
    "sitio_web": "https://ojoworldtt.com/",
    "ciudad": "City of Port of Spain",
    "slug": "1077-fm-music-for-life",
    "descripcion_original": "Connect with 107.7 FM Music For Life, your radio on 107.7 FM directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream 107.7 FM Music For Life for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.329Z"
  },
  {
    "nombre": "Heartbeat 104.1 FM",
    "url_stream": "https://ice42.securenetsystems.net/CLCL",
    "logo_local": "logos_emisoras\\Heartbeat_1041_FM.jpg",
    "generos": [
      "Categories: \nPop Music",
      "Euro Hits",
      "Adult Contemporary"
    ],
    "descripcion": "Heartbeat 104.1 FM invites you to immerse yourself in a world of music and entertainment. City of Port of Spain is our home and from here we accompany you, this station offers you the best music selected for you. Available online to enjoy from any device. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nWe have an extensive and carefully cataloged music library. Our programmers select each track considering the flow of the program.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Listen live 24 hours a day, 7 days a week, completely free.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on YouTube, Instagram, Twitter/X, Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Global streaming for local and international audiences. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "http://www.youtube.com/heartbeatradiott",
      "https://www.instagram.com/heartbeatradiott",
      "http://twitter.com/heartbeattnt",
      "https://www.facebook.com/heartbeatradio"
    ],
    "sitio_web": "http://www.heartbeatradiott.com/",
    "ciudad": "City of Port of Spain",
    "slug": "heartbeat-1041-fm",
    "descripcion_original": "From City of Port of Spain comes the signal of Heartbeat 104.1 FM on 104.1 FM, your top choice in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Pop Music, Euro Hits, Adult Contemporary selected for you. Stream Heartbeat 104.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.329Z"
  },
  {
    "nombre": "Sky 99.5 FM",
    "url_stream": "https://audio-edge-fvq45.ams.d.radiomast.io/efe56859-e3cb-4563-8e94-0320488b7cbd",
    "logo_local": "logos_emisoras\\Sky_995_FM.jpg",
    "generos": [
      "Categories: \nGospel"
    ],
    "descripcion": "Join us at Sky 99.5 FM, your musical companion every day. From the heart of City of Port of Spain to every corner, this station offers you the best music selected for you. Free online radio to listen on mobile, tablet, or computer. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. The best internet radio experience at no cost.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Twitter/X, Instagram. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nWe invite you to tune in and discover why thousands of listeners choose us every day. Welcome to our radio family! Access the best radio for free from anywhere in the world. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/Sky995fm",
      "https://twitter.com/sky995fm",
      "https://instagram.com/sky995fm"
    ],
    "sitio_web": "http://www.sky995fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "sky-995-fm",
    "descripcion_original": "From City of Port of Spain comes the signal of Sky 99.5 FM on 99.5 FM, your top choice in Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Gospel selected for you. Stream Sky 99.5 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.330Z"
  },
  {
    "nombre": "Sangeet 106.1 FM",
    "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/22e2c991-fc0c-4242-8cba-0a64d0aea809",
    "logo_local": "logos_emisoras\\Sangeet_1061_FM.jpg",
    "generos": [
      "Categories: \nWorld Music"
    ],
    "descripcion": "We present Sangeet 106.1 FM, where music comes alive. City of Port of Spain is our home and from here we accompany you, this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Available online to enjoy from any device.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/Sangeet1061/"
    ],
    "sitio_web": "http://www.sangeet106fm.co.tt/",
    "ciudad": "City of Port of Spain",
    "slug": "sangeet-1061-fm",
    "descripcion_original": "Connect with Sangeet 106.1 FM, your radio on 106.1 FM directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of World Music selected for you. Stream Sangeet 106.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.335Z"
  },
  {
    "nombre": "95.1 Remix",
    "url_stream": "https://audio-edge-es6pf.mia.g.radiomast.io/68540e88-54b8-4924-b098-5a668f7da7b6",
    "logo_local": "logos_emisoras\\951_Remix.jpg",
    "generos": [
      "Categories: \nPop Music"
    ],
    "descripcion": "95.1 Remix offers you an unparalleled radio experience. City of Port of Spain saw us born and today we reach millions, this station offers you the best music selected for you. No registration, no subscription, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listening to radio online has never been so easy and accessible.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nThousands of listeners have already chosen us as their favorite station. What are you waiting for? Listen live 24 hours a day, 7 days a week, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/951thebestmix-110499642346997/"
    ],
    "sitio_web": "https://tbcradionetwork.co.tt/951remix/",
    "ciudad": "City of Port of Spain",
    "slug": "951-remix",
    "descripcion_original": "95.1 Remix broadcasts live from the city of City of Port of Spain, Trinidad and Tobago, 24 hours a day. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Pop Music selected for you. Stream 95.1 Remix for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.336Z"
  },
  {
    "nombre": "Wack Radio 90.1 FM",
    "url_stream": "https://stream-143.zeno.fm/231zgkfyrxmtv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyMzF6Z2tmeXJ4bXR2IiwiaG9zdCI6InN0cmVhbS0xNDMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiaVJGQWdZUEpTenUyNWFOcFhickM1USIsImlhdCI6MTc2NzExMDExNiwiZXhwIjoxNzY3MTEwMTc2fQ.XjdJKeCbl_TOOI7SjCmkeUTrDR3-VqU3F-_q8ukDAU8",
    "logo_local": "logos_emisoras\\Wack_Radio_901_FM.jpg",
    "generos": [
      "Categories: \nCaribbean",
      "Local"
    ],
    "descripcion": "Wack Radio 90.1 FM invites you to immerse yourself in a world of music and entertainment. Connecting City of San Fernando with the world through the airwaves, this station offers you the best music selected for you. Listen online to the favorite station of thousands of listeners. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Access the best radio for free from anywhere in the world.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Listening to radio online has never been so easy and accessible. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/wack901fmTT/"
    ],
    "sitio_web": "http://www.wackradio901fm.com/",
    "ciudad": "City of San Fernando",
    "slug": "wack-radio-901-fm",
    "descripcion_original": "Listen to Wack Radio 90.1 FM on 90.1 FM live from City of San Fernando, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean, Local selected for you. Stream Wack Radio 90.1 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.337Z"
  },
  {
    "nombre": "PLATINUM HITS",
    "url_stream": "https://ice42.securenetsystems.net/PLATHITS",
    "logo_local": "logos_emisoras\\PLATINUM_HITS.jpg",
    "generos": [
      "Categories: \nClassic Hits"
    ],
    "descripcion": "Tune in to PLATINUM HITS and let yourself be carried away by the best radio programming. Broadcasting live from the heart of City of Port of Spain, this station offers you the best music selected for you. Available online to enjoy from any device. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. No registration, no subscription, completely free.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nVisit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Access the best radio for free from anywhere in the world. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "http://www.platinumhitstt.com/",
    "ciudad": "City of Port of Spain",
    "slug": "platinum-hits",
    "descripcion_original": "Enjoy the programming of PLATINUM HITS, the leading online radio in City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Classic Hits selected for you. Stream PLATINUM HITS for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.339Z"
  },
  {
    "nombre": "Power 102 FM",
    "url_stream": "https://s8.yesstreaming.net:17169/stream",
    "logo_local": "logos_emisoras\\Power_102_FM.jpg",
    "generos": [
      "Categories: \nTalk",
      "World Music"
    ],
    "descripcion": "We present Power 102 FM, where music comes alive. Broadcasting live from the heart of Tobago, this station offers you the best music selected for you. The best internet radio experience at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Global streaming for local and international audiences.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Twitter/X, Instagram. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/Power102fm/",
      "https://twitter.com/power102fm?lang=en",
      "https://www.instagram.com/power102.1fm/"
    ],
    "sitio_web": "https://power102fm.com/",
    "ciudad": "Tobago",
    "slug": "power-102-fm",
    "descripcion_original": "Listen to Power 102 FM on 102 FM live from Tobago, Trinidad and Tobago. Opinion and debate station, with analysis programs, interviews, and commentary on current affairs. It offers varied programming featuring the best of Talk, World Music selected for you. Stream Power 102 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.342Z"
  },
  {
    "nombre": "eNFX Radio Trinidad",
    "url_stream": "https://enfxradio.radioca.st/;",
    "logo_local": "logos_emisoras\\eNFX_Radio_Trinidad.jpg",
    "generos": [],
    "descripcion": "The experience of eNFX Radio Trinidad awaits you with open arms. From Chaguanas we bring our signal to the whole world, this station offers you the best music selected for you. Live streaming with the best digital audio quality. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Access the best radio for free from anywhere in the world.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Live streaming with the best digital audio quality. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/gsmtrackers/"
    ],
    "sitio_web": "http://enfxradio.com/",
    "ciudad": "Chaguanas",
    "slug": "enfx-radio-trinidad",
    "descripcion_original": "Enjoy the programming of eNFX Radio Trinidad, the leading online radio in Chaguanas, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream eNFX Radio Trinidad for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.344Z"
  },
  {
    "nombre": "Radio 90.5 FM",
    "url_stream": "https://ice42.securenetsystems.net/CR90",
    "logo_local": "logos_emisoras\\Radio_905_FM.jpg",
    "generos": [
      "Categories: \nBollywood"
    ],
    "descripcion": "The proposal of Radio 90.5 FM is simple: the best music for you. The voice of City of Port of Spain that resonates with strength and clarity, this station offers you the best music selected for you. High-quality streaming broadcast without interruptions. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listen live 24 hours a day, 7 days a week, completely free.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Instagram, YouTube, Twitter/X, Facebook. Visit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nYour new favorite station is just a click away. Tune in now and start enjoying top-quality content. Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/radio905",
      "http://www.youtube.com/radio90fmtt",
      "https://twitter.com/radio905",
      "https://www.facebook.com/radio90fm"
    ],
    "sitio_web": "http://www.radio90fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "radio-905-fm",
    "descripcion_original": "Listen to Radio 90.5 FM on 90.5 FM live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Bollywood selected for you. Stream Radio 90.5 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.346Z"
  },
  {
    "nombre": "Taj 92.3 FM",
    "url_stream": "https://ice66.securenetsystems.net/TAJ",
    "logo_local": "logos_emisoras\\Taj_923_FM.jpg",
    "generos": [
      "Categories: \nVariety"
    ],
    "descripcion": "Taj 92.3 FM comes to you with the energy and quality you deserve. City of Port of Spain saw us born and today we reach millions, this station offers you the best music selected for you. Free broadcast available on multiple platforms. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Listening to radio online has never been so easy and accessible.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Available online to enjoy from any device. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/taj923fm/"
    ],
    "sitio_web": "http://www.taj923fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "taj-923-fm",
    "descripcion_original": "Connect with Taj 92.3 FM, your radio on 92.3 FM directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Variety selected for you. Stream Taj 92.3 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.346Z"
  },
  {
    "nombre": "Soca Fever",
    "url_stream": "https://centova87.shoutcastservices.com/proxy/socafever/stream",
    "logo_local": "logos_emisoras\\Soca_Fever.jpg",
    "generos": [
      "Categories: \nCaribbean"
    ],
    "descripcion": "Connect with Soca Fever and become part of our great family of listeners. With roots in City of Port of Spain, but with global reach, this station offers you the best music selected for you. Access the best radio for free from anywhere in the world. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. No registration, no subscription, completely free.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nStay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "City of Port of Spain",
    "slug": "soca-fever",
    "descripcion_original": "Tune in to Soca Fever online, broadcasting live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean selected for you. Stream Soca Fever for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.347Z"
  },
  {
    "nombre": "LUV Radio Trinidad and Tobago",
    "url_stream": "https://stream-152.zeno.fm/f07qmquzmc9uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmMDdxbXF1em1jOXV2IiwiaG9zdCI6InN0cmVhbS0xNTIuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiWTBhdU9vMExUSm1vd0VJMFN0dzMyZyIsImlhdCI6MTc2NzExMDM0MCwiZXhwIjoxNzY3MTEwNDAwfQ.jBQdztf7xnKWhzingvIADHlJmuZmnbrmfyvlI2WzRAc",
    "logo_local": "logos_emisoras\\LUV_Radio_Trinidad_and_Tobago.jpg",
    "generos": [
      "Categories: \nWorld Music"
    ],
    "descripcion": "At LUV Radio Trinidad and Tobago you'll find the perfect combination of music and content. Born in City of Port of Spain, we reach listeners everywhere, this station offers you the best music selected for you. Connect to our live signal with just one click. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listen live 24 hours a day, 7 days a week, completely free.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on YouTube, Facebook. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. Continuous programming 24 hours to always accompany you. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.youtube.com/user/UltimateSelect0r",
      "https://www.facebook.com/groups/267657576681648"
    ],
    "sitio_web": "https://zeno.fm/radio/luv-radio-trinidad-tobago/",
    "ciudad": "City of Port of Spain",
    "slug": "luv-radio-trinidad-and-tobago",
    "descripcion_original": "From City of Port of Spain comes the signal of LUV Radio Trinidad and Tobago, your favorite online station in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of World Music selected for you. Stream LUV Radio Trinidad and Tobago for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.348Z"
  },
  {
    "nombre": "OMG Hits Radio",
    "url_stream": "https://streaming.radio.co/s3928a1fef/listen",
    "logo_local": "logos_emisoras\\OMG_Hits_Radio.jpg",
    "generos": [
      "Categories: \nCaribbean",
      "Top 40"
    ],
    "descripcion": "Discover OMG Hits Radio, the station that has won the hearts of thousands of listeners. Borough of Arima is our home and from here we accompany you, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. High-quality streaming broadcast without interruptions.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on YouTube, Twitter/X, Instagram, Facebook. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nConnect, listen, and enjoy. The radio you deserve is here, waiting for you with open arms. No registration, no subscription, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UCpSbt2M36KfmEIwaqXEGa1A",
      "https://twitter.com/OMGMagazinett",
      "https://www.instagram.com/omgmagtt/",
      "https://www.facebook.com/omgtt"
    ],
    "sitio_web": "",
    "ciudad": "Borough of Arima",
    "slug": "omg-hits-radio",
    "descripcion_original": "Enjoy the programming of OMG Hits Radio, the leading online radio in Borough of Arima, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean, Top 40 selected for you. Stream OMG Hits Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.361Z"
  },
  {
    "nombre": "Soca Switch Radio",
    "url_stream": "https://stream-155.zeno.fm/4f738mzizi1uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI0ZjczOG16aXppMXV2IiwiaG9zdCI6InN0cmVhbS0xNTUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiM1VSMUZvVTBTTzJNRVU5LUo0SmpMdyIsImlhdCI6MTc2NzExMDQwMiwiZXhwIjoxNzY3MTEwNDYyfQ.dGR8ZRvmZvbGLqrJ67c4pSyFnjoE3Hc3kcmPy9Qd5Ug",
    "logo_local": "logos_emisoras\\Soca_Switch_Radio.jpg",
    "generos": [
      "Categories: \nCaribbean"
    ],
    "descripcion": "Soca Switch Radio has been the reference of quality in broadcasting for years. The essence of Sangre Grande in every broadcast, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. No registration, no subscription, completely free.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nVisit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nYour new favorite station is just a click away. Tune in now and start enjoying top-quality content. Listen online to the favorite station of thousands of listeners. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://socaswitch.nicepage.io/",
    "ciudad": "Sangre Grande",
    "slug": "soca-switch-radio",
    "descripcion_original": "Connect with Soca Switch Radio, your online station directly from Sangre Grande, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean selected for you. Stream Soca Switch Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.363Z"
  },
  {
    "nombre": "Fresh Fire Gospel Radio TT",
    "url_stream": "https://stream-178.zeno.fm/t7hky208ab5vv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ0N2hreTIwOGFiNXZ2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoicGxPS285NThUQ3kzWV9lSHNFQ1lCQSIsImlhdCI6MTc2NzExMDQzNSwiZXhwIjoxNzY3MTEwNDk1fQ.ypqPygV_Tm8t5qGEIzOdxU3GBFiq810-oPpWLndv3vY",
    "logo_local": "logos_emisoras\\Fresh_Fire_Gospel_Radio_TT.jpg",
    "generos": [],
    "descripcion": "With Fresh Fire Gospel Radio TT every moment becomes a unique sound experience. this station offers you the best music selected for you. Connect to our live signal with just one click. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Access the best radio for free from anywhere in the world.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Listen live 24 hours a day, 7 days a week, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/freshfiregospelradio/"
    ],
    "sitio_web": "https://www.freshfiregospel.com/",
    "ciudad": "",
    "slug": "fresh-fire-gospel-radio-tt",
    "descripcion_original": "Tune in to Fresh Fire Gospel Radio TT online, broadcasting live from Trinidad and Tobago, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Fresh Fire Gospel Radio TT for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.364Z"
  },
  {
    "nombre": "Jaagriti FM 102.7",
    "url_stream": "https://radio.sibercdn.com/Radio_Jaagriti-15/tracks-a1/mono.m3u8",
    "logo_local": "logos_emisoras\\Jaagriti_FM_1027.jpg",
    "generos": [
      "Categories: \nReligious"
    ],
    "descripcion": "Jaagriti FM 102.7 has been the reference of quality in broadcasting for years. From Tunapuna/Piarco we bring our signal to the whole world, this station offers you the best music selected for you. Listening to radio online has never been so easy and accessible. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. The best internet radio experience at no cost.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nVisit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nWe invite you to tune in and discover why thousands of listeners choose us every day. Welcome to our radio family! Listening to radio online has never been so easy and accessible. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://sdmsjaagriti.com/radio-jaagriti",
    "ciudad": "Tunapuna/Piarco",
    "slug": "jaagriti-fm-1027",
    "descripcion_original": "Connect with Jaagriti FM 102.7, your radio on FM 102.7 directly from Tunapuna/Piarco, Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Religious selected for you. Stream Jaagriti FM 102.7 for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.364Z"
  },
  {
    "nombre": "dj chuby Radio",
    "url_stream": "https://listen.radioking.com/radio/786656/stream/854371",
    "logo_local": "logos_emisoras\\dj_chuby_Radio.jpg",
    "generos": [
      "Categories: \nHip Hop",
      "Reggae",
      "R&B"
    ],
    "descripcion": "With dj chuby Radio good music never ends. this station offers you the best music selected for you. Access the best radio for free from anywhere in the world. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe commitment to excellence drives us to constantly improve. We evaluate our programming, listen to suggestions, and adapt our content.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listening to radio online has never been so easy and accessible.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nSocial media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "dj-chuby-radio",
    "descripcion_original": "Connect with dj chuby Radio, your online station directly from Trinidad and Tobago, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Hip Hop, Reggae, R&b selected for you. Stream dj chuby Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.365Z"
  },
  {
    "nombre": "Caribbean Gospel and Prayerline",
    "url_stream": "https://stream-177.zeno.fm/fq4caq1n7yzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmcTRjYXExbjd5enV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTEVzMnB1TWpUUW12REsyTVEzMmphdyIsImlhdCI6MTc2NzExMDUyOSwiZXhwIjoxNzY3MTEwNTg5fQ.e1etR1BVbOUQ95V7N0MOO87c1K87HZ5uXZlp84J7PcQ",
    "logo_local": "logos_emisoras\\Caribbean_Gospel_and_Prayerline.jpg",
    "generos": [
      "Categories: \nCaribbean"
    ],
    "descripcion": "We present Caribbean Gospel and Prayerline, where music comes alive. Connecting San Juan/Laventille with the world through the airwaves, this station offers you the best music selected for you. Listen online to the favorite station of thousands of listeners. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Listen online to the favorite station of thousands of listeners.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Twitter/X, Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/prayerline24",
      "https://www.facebook.com/ayimkorankye"
    ],
    "sitio_web": "http://www.faithconnect.live/",
    "ciudad": "San Juan/Laventille",
    "slug": "caribbean-gospel-and-prayerline",
    "descripcion_original": "Caribbean Gospel and Prayerline broadcasts live from the city of San Juan/Laventille, Trinidad and Tobago, 24 hours a day. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean selected for you. Stream Caribbean Gospel and Prayerline for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.366Z"
  },
  {
    "nombre": "STAR 947",
    "url_stream": "https://fms.ttrn.org/live/star947.sdp/playlist.m3u8",
    "logo_local": "logos_emisoras\\STAR_947.jpg",
    "generos": [],
    "descripcion": "Tune in to STAR 947 and let yourself be carried away by the best radio programming. City of Port of Spain saw us born and today we reach millions, this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Live streaming with the best digital audio quality.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Twitter/X, Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nThe best music, the best entertainment, the best company. All this awaits you when you tune in. Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/star947tt",
      "https://www.facebook.com/star947tt"
    ],
    "sitio_web": "https://ojoworldtt.com/",
    "ciudad": "City of Port of Spain",
    "slug": "star-947",
    "descripcion_original": "Tune in to STAR 947 online, broadcasting live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream STAR 947 for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.366Z"
  },
  {
    "nombre": "Elegant Treasures Radio",
    "url_stream": "https://stream-177.zeno.fm/kikyuh9f7bttv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJraWt5dWg5ZjdidHR2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoieFctdVdKdlBRcHlDQ1g3Nlg1MW1HdyIsImlhdCI6MTc2NzExMDYyMywiZXhwIjoxNzY3MTEwNjgzfQ.SNWDj-zFHrSmcX0h_Z4Hr85ON8LRISX7eMBS92_Yejs",
    "logo_local": "logos_emisoras\\Elegant_Treasures_Radio.jpg",
    "generos": [
      "Categories: \nAdult Contemporary",
      "Caribbean",
      "Christmas"
    ],
    "descripcion": "We present Elegant Treasures Radio, where music comes alive. Representatives of the musical culture of Chaguanas, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Premium quality digital radio at no cost.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Facebook. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/eleganttreasurestt"
    ],
    "sitio_web": "",
    "ciudad": "Chaguanas",
    "slug": "elegant-treasures-radio",
    "descripcion_original": "Connect with Elegant Treasures Radio, your online station directly from Chaguanas, Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Adult Contemporary, Caribbean, Christmas selected for you. Stream Elegant Treasures Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.368Z"
  },
  {
    "nombre": "Love&Life Radio",
    "url_stream": "https://listen.radioking.com/radio/643939/stream/707092",
    "logo_local": "logos_emisoras\\LoveLife_Radio.jpg",
    "generos": [
      "Categories: \nGospel",
      "Country",
      "Romantic"
    ],
    "descripcion": "Welcome to Love&Life Radio, your favorite music destination. this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Global streaming for local and international audiences.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nVisit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nThousands of listeners have already chosen us as their favorite station. What are you waiting for? Free broadcast available on multiple platforms. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://aliciaparejo87.wixsite.com/loveandliferadio",
    "ciudad": "",
    "slug": "lovelife-radio",
    "descripcion_original": "Connect with Love&Life Radio, your online station directly from Trinidad and Tobago, Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Gospel, Country, Romantic selected for you. Stream Love&Life Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.369Z"
  },
  {
    "nombre": "Real Radio",
    "url_stream": "https://streaming.radio.co/s3928a1fef/listen",
    "logo_local": "logos_emisoras\\Real_Radio.jpg",
    "generos": [
      "Categories: \nPop Music",
      "Local"
    ],
    "descripcion": "With Real Radio good music never ends. Borough of Arima is our home and from here we accompany you, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nWe have an extensive and carefully cataloged music library. Our programmers select each track considering the flow of the program.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Listen online to the favorite station of thousands of listeners.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Continuous programming 24 hours to always accompany you. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/realradiott?ref=ts&fref=ts"
    ],
    "sitio_web": "http://www.realcompanylimited.com/",
    "ciudad": "Borough of Arima",
    "slug": "real-radio",
    "descripcion_original": "Listen to Real Radio live from Borough of Arima, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Pop Music, Local selected for you. Stream Real Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.370Z"
  },
  {
    "nombre": "Woods Hit Radio AC",
    "url_stream": "https://cast4.asurahosting.com/proxy/nigel/stream",
    "logo_local": "logos_emisoras\\Woods_Hit_Radio_AC.jpg",
    "generos": [
      "Categories: \nAdult Contemporary",
      "Classic Hits",
      "Oldies"
    ],
    "descripcion": "We present Woods Hit Radio AC, where music comes alive. The voice of Diego Martin that resonates with strength and clarity, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. The best internet radio experience at no cost.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://facebook.com/woodsradio",
      "https://twitter.com/woodshitradio"
    ],
    "sitio_web": "https://whrfm.webnode.page/",
    "ciudad": "Diego Martin",
    "slug": "woods-hit-radio-ac",
    "descripcion_original": "Enjoy the programming of Woods Hit Radio AC, the leading online radio in Diego Martin, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Adult Contemporary, Classic Hits, Oldies selected for you. Stream Woods Hit Radio AC for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.371Z"
  },
  {
    "nombre": "TDG Radio",
    "url_stream": "https://stream-176.zeno.fm/s9heq9mspwzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzOWhlcTltc3B3enV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoickZ1a0MtSTlTbUM3RWNlelVEOUFfQSIsImlhdCI6MTc2NzExMDc0OSwiZXhwIjoxNzY3MTEwODA5fQ.9b_UHaJFO8P2rT6LZcyUJMjUR45v2KiYEMucP9TmHA0",
    "logo_local": "logos_emisoras\\TDG_Radio.jpg",
    "generos": [],
    "descripcion": "TDG Radio offers you an unparalleled radio experience. Connecting City of Port of Spain with the world through the airwaves, this station offers you the best music selected for you. Premium quality digital radio at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Free online radio to listen on mobile, tablet, or computer.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nVisit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://zeno.fm/radio/tdg-radio/",
    "ciudad": "City of Port of Spain",
    "slug": "tdg-radio",
    "descripcion_original": "Connect with TDG Radio, your online station directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream TDG Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.372Z"
  },
  {
    "nombre": "Woods Hit Radio",
    "url_stream": "https://stream-178.zeno.fm/2f33725t4mzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyZjMzNzI1dDRtenV2IiwiaG9zdCI6InN0cmVhbS0xNzguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiUGZXTEVCWEdTdmlfREYwMG9naWlEUSIsImlhdCI6MTc2NzExMDc4MiwiZXhwIjoxNzY3MTEwODQyfQ.qab-oYQtMY2AtEeV1y0OHTVWc8UYNS1f6mTvYdG3naI",
    "logo_local": "logos_emisoras\\Woods_Hit_Radio.jpg",
    "generos": [
      "Categories: \n80s",
      "70s",
      "90s"
    ],
    "descripcion": "Discover Woods Hit Radio, the station that has won the hearts of thousands of listeners. From the heart of Diego Martin to every corner, this station offers you the best music selected for you. Access the best radio for free from anywhere in the world. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. High-quality streaming broadcast without interruptions.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Continuous programming 24 hours to always accompany you. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "http://facebook.com/woodsradio",
      "http://twitter.com/woodshitradio"
    ],
    "sitio_web": "https://whrfm.webnode.page/",
    "ciudad": "Diego Martin",
    "slug": "woods-hit-radio",
    "descripcion_original": "Listen to Woods Hit Radio live from Diego Martin, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of 80s, 70s, 90s selected for you. Stream Woods Hit Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.372Z"
  },
  {
    "nombre": "Caribbean Wave Radio QX93",
    "url_stream": "https://stream-176.zeno.fm/xzzxq317ps8uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ4enp4cTMxN3BzOHV2IiwiaG9zdCI6InN0cmVhbS0xNzYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoib25PT3FSVGpSYnl1THBOX2hkU1hkdyIsImlhdCI6MTc2NzExMDgzOCwiZXhwIjoxNzY3MTEwODk4fQ.qbv1khglbA4yQKobVWf47HuRRi7xaLth3vBJxVMq6aU",
    "logo_local": "logos_emisoras\\Caribbean_Wave_Radio_QX93.jpg",
    "generos": [],
    "descripcion": "Caribbean Wave Radio QX93 has been the reference of quality in broadcasting for years. Broadcasting live from the heart of City of San Fernando, this station offers you the best music selected for you. The best internet radio experience at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listening to radio online has never been so easy and accessible.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nVisit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Access the best radio for free from anywhere in the world. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://www.caribbeanwaveqx93.com/",
    "ciudad": "City of San Fernando",
    "slug": "caribbean-wave-radio-qx93",
    "descripcion_original": "Tune in to Caribbean Wave Radio QX93 online, broadcasting live from City of San Fernando, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Caribbean Wave Radio QX93 for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.373Z"
  },
  {
    "nombre": "High Energy FM",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\High_Energy_FM.jpg",
    "generos": [],
    "descripcion": "Join us at High Energy FM, your musical companion every day. City of San Fernando saw us born and today we reach millions, this station offers you the best music selected for you. Global streaming for local and international audiences. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Listening to radio online has never been so easy and accessible.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Available online to enjoy from any device. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/highenergyfm"
    ],
    "sitio_web": "https://www.top-charts.com/s/245-mimi-webb",
    "ciudad": "City of San Fernando",
    "slug": "high-energy-fm",
    "descripcion_original": "Enjoy the programming of High Energy FM, the leading online radio in City of San Fernando, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream High Energy FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.374Z"
  },
  {
    "nombre": "GEN10Radio",
    "url_stream": "https://streaming.radio.co/s2fe166ea0/listen",
    "logo_local": "logos_emisoras\\GEN10Radio.jpg",
    "generos": [
      "Categories: \nEDM - Electronic Dance Music",
      "AAA - Adult Album Alternative",
      "House"
    ],
    "descripcion": "We present GEN10Radio, where music comes alive. Proudly representing San Juan/Laventille on the radio waves, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. High-quality streaming broadcast without interruptions.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook, Instagram. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nThe best music, the best entertainment, the best company. All this awaits you when you tune in. Listen online to the favorite station of thousands of listeners. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/profile.php?id=61580656610941",
      "https://www.instagram.com/gen10radiodigital"
    ],
    "sitio_web": "http://gen10radio.com/",
    "ciudad": "San Juan/Laventille",
    "slug": "gen10radio",
    "descripcion_original": "Listen to GEN10Radio live from San Juan/Laventille, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Edm - Electronic Dance Music, Aaa - Adult Album Alternative, House selected for you. Stream GEN10Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.375Z"
  },
  {
    "nombre": "ONDIRECT - UNPLUGGED ONLINE",
    "url_stream": "https://stream-165.zeno.fm/5kaefatyumzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI1a2FlZmF0eXVtenV2IiwiaG9zdCI6InN0cmVhbS0xNjUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTndZZ0pDRnhUOHlwcGN0MDlRNjNjZyIsImlhdCI6MTc2NzExMDkzNCwiZXhwIjoxNzY3MTEwOTk0fQ.dvTiKW5R-eqLHadQ8oW76RCU55VUFekK51jYmcJ2T7o",
    "logo_local": "logos_emisoras\\ONDIRECT_UNPLUGGED_ONLINE.jpg",
    "generos": [
      "Categories: \nAdult Contemporary",
      "80s",
      "90s"
    ],
    "descripcion": "The magic of ONDIRECT - UNPLUGGED ONLINE is just a click away. Chaguanas saw us born and today we reach millions, this station offers you the best music selected for you. Free online radio to listen on mobile, tablet, or computer. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Access the best radio for free from anywhere in the world.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Instagram, Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Live streaming with the best digital audio quality. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/ravelo4844/",
      "https://www.facebook.com/ondirectmoviemusicconcert.pedroravelo.5"
    ],
    "sitio_web": "https://ondirectunpluggedonline.blogspot.com/",
    "ciudad": "Chaguanas",
    "slug": "ondirect-unplugged-online",
    "descripcion_original": "Enjoy the programming of ONDIRECT - UNPLUGGED ONLINE, the leading online radio in Chaguanas, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Adult Contemporary, 80s, 90s selected for you. Stream ONDIRECT - UNPLUGGED ONLINE for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.375Z"
  },
  {
    "nombre": "JO Radio HD",
    "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMDxmNlZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMDx2MTpmNSZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZwxkOTp4ZDZxJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZiozRcpzVwqC11oaBfqWqaZWQgo25fnW5yJzZfo2F0U3RuqHVmPWZuoHNyJzVcZHNjPXBlZWJcZCZjrGyxPTquODNxZzFzM2Q3MDNyNwVzNDI5Zwx1YWI2OWEkMwU4",
    "logo_local": "logos_emisoras\\JO_Radio_HD.jpg",
    "generos": [
      "Categories: \nChristian Contemporary",
      "Gospel",
      "R&B"
    ],
    "descripcion": "Join us at JO Radio HD, your musical companion every day. The essence of Borough of Arima in every broadcast, this station offers you the best music selected for you. Listen online to the favorite station of thousands of listeners. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Free broadcast available on multiple platforms.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nVisit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nThe best music, the best entertainment, the best company. All this awaits you when you tune in. Global streaming for local and international audiences. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://lm.fm/jomedia",
    "ciudad": "Borough of Arima",
    "slug": "jo-radio-hd",
    "descripcion_original": "From Borough of Arima comes the signal of JO Radio HD, your favorite online station in Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Christian Contemporary, Gospel, R&b selected for you. Stream JO Radio HD for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.376Z"
  },
  {
    "nombre": "Caribbean Light Radio",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Caribbean_Light_Radio.jpg",
    "generos": [
      "Categories: \nChristian",
      "International",
      "Gospel"
    ],
    "descripcion": "Caribbean Light Radio is much more than a radio station, it's a community. The essence of San Juan/Laventille in every broadcast, this station offers you the best music selected for you. Connect to our live signal with just one click. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. High-quality streaming broadcast without interruptions.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Continuous programming 24 hours to always accompany you. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://facebook.com/caribbeanlightmedia"
    ],
    "sitio_web": "https://caribbeanlightmedia.com/",
    "ciudad": "San Juan/Laventille",
    "slug": "caribbean-light-radio",
    "descripcion_original": "Enjoy the programming of Caribbean Light Radio, the leading online radio in San Juan/Laventille, Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Christian, International, Gospel selected for you. Stream Caribbean Light Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.377Z"
  },
  {
    "nombre": "Zess FM",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Zess_FM.jpg",
    "generos": [],
    "descripcion": "Zess FM invites you to immerse yourself in a world of music and entertainment. The authentic sound of City of Port of Spain on your device, this station offers you the best music selected for you. Live streaming with the best digital audio quality. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. High-quality streaming broadcast without interruptions.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nFind us on Facebook. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/zessfm/"
    ],
    "sitio_web": "",
    "ciudad": "City of Port of Spain",
    "slug": "zess-fm",
    "descripcion_original": "Tune in to Zess FM online, broadcasting live from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Zess FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.380Z"
  },
  {
    "nombre": "The Best Latino Music By ONDIRECT",
    "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTAmNSZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTA1OTx2MlZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZwx3YzI0OGQ5JaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZ6ZXNmLWZgJzZfo2F0U3RuqHVmPWZuoHNyJzVcZHNjPXBlZWJcZCZjrGyxPTt5ZwIlMDQ2ZzNyYWUmYwJvNmY1MGZvOGEjNDI0ZWYj",
    "logo_local": "logos_emisoras\\The_Best_Latino_Music_By_ONDIRECT.jpg",
    "generos": [
      "Categories: \nAdult Contemporary",
      "Latino"
    ],
    "descripcion": "The proposal of The Best Latino Music By ONDIRECT is simple: the best music for you. Representatives of the musical culture of Chaguanas, this station offers you the best music selected for you. Access the best radio for free from anywhere in the world. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nEach announcer and host of our programs brings their unique personality. They are passionate professionals who understand that radio is a personal and intimate medium.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Connect to our live signal with just one click.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Instagram, Facebook. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nWe invite you to tune in and discover why thousands of listeners choose us every day. Welcome to our radio family! Available online to enjoy from any device. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/ravelo4844/",
      "https://www.facebook.com/ondirectmoviemusicconcert.pedroravelo.5"
    ],
    "sitio_web": "https://ondirectunpluggedonline.blogspot.com/",
    "ciudad": "Chaguanas",
    "slug": "the-best-latino-music-by-ondirect",
    "descripcion_original": "Listen to The Best Latino Music By ONDIRECT live from Chaguanas, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Adult Contemporary, Latino selected for you. Stream The Best Latino Music By ONDIRECT for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.381Z"
  },
  {
    "nombre": "LUV Radio Hott Soca",
    "url_stream": "https://stream-161.zeno.fm/zbqmtzajagxuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ6YnFtdHphamFneHV2IiwiaG9zdCI6InN0cmVhbS0xNjEuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiYTNDMmplSUhRQm1RZ1hpNnY2c2hZZyIsImlhdCI6MTc2NzExMTEwOSwiZXhwIjoxNzY3MTExMTY5fQ.KO2XFq24BfoRYLivsQeJhFE_IvfAkrH6S-zt325g7z4",
    "logo_local": "logos_emisoras\\LUV_Radio_Hott_Soca.jpg",
    "generos": [
      "Categories: \nInternational",
      "Caribbean"
    ],
    "descripcion": "Welcome to LUV Radio Hott Soca, your favorite music destination. this station offers you the best music selected for you. Free broadcast available on multiple platforms. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Available online to enjoy from any device.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Twitter/X, Instagram, YouTube. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nThousands of listeners have already chosen us as their favorite station. What are you waiting for? Free online radio to listen on mobile, tablet, or computer. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/groups/267657576681648",
      "https://twitter.com/LUVRadio3",
      "https://www.instagram.com/luv_radio5dradioflix/",
      "https://www.youtube.com/@UltimateSelector"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "luv-radio-hott-soca",
    "descripcion_original": "From Trinidad and Tobago comes the signal of LUV Radio Hott Soca, your favorite online station in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of International, Caribbean selected for you. Stream LUV Radio Hott Soca for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.381Z"
  },
  {
    "nombre": "OMG Unwind",
    "url_stream": "https://cast3.my-control-panel.com/proxy/omgmedi1/stream",
    "logo_local": "logos_emisoras\\OMG_Unwind.jpg",
    "generos": [
      "Categories: \nEasy Listening",
      "Adult Contemporary",
      "Classic Hits"
    ],
    "descripcion": "OMG Unwind has been the reference of quality in broadcasting for years. this station offers you the best music selected for you. Free broadcast available on multiple platforms. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Available online to enjoy from any device.\n\nOur station has witnessed important moments in the lives of many people. Weddings, celebrations, moments of reflection.\n\nJoin the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nConnect, listen, and enjoy. The radio you deserve is here, waiting for you with open arms. Listening to radio online has never been so easy and accessible. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "omg-unwind",
    "descripcion_original": "From Trinidad and Tobago comes the signal of OMG Unwind, your favorite online station in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Easy Listening, Adult Contemporary, Classic Hits selected for you. Stream OMG Unwind for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.382Z"
  },
  {
    "nombre": "TC Radio",
    "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTEmMSZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTE1NTp0NCZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZwyxYwuwMDM2JaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZioWpgqW53nW5xJzZfo2F0U3RuqHVmPWZuoHNyJzVcZHNjPXBlZWJcZCZjrGyxPTtmOGZwMWQjMwqzZzYjZTqwZTNvMTU4MmQlYTp4NwFu",
    "logo_local": "logos_emisoras\\TC_Radio.jpg",
    "generos": [],
    "descripcion": "With TC Radio every moment becomes a unique sound experience. City of Port of Spain saw us born and today we reach millions, this station offers you the best music selected for you. Listen live 24 hours a day, 7 days a week, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Listen live 24 hours a day, 7 days a week, completely free.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Twitter/X. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://twitter.com/socajamzhd"
    ],
    "sitio_web": "",
    "ciudad": "City of Port of Spain",
    "slug": "tc-radio",
    "descripcion_original": "TC Radio broadcasts live from the city of City of Port of Spain, Trinidad and Tobago, 24 hours a day. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream TC Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.383Z"
  },
  {
    "nombre": "Pulse 89.5 FM",
    "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTE2MvZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPUFCVCUlMCUlRvUlMEZMUvUlMCUlRvUlMDEyMwAyMxYyMwBxZWZuqWk0JzymQXBjPTAzp2Reqw0zY3VxnT1jnXAgTXqBn0k3SWkNUmReTz1JnE5ERSUmRCZ1p2VlVUE9TW96nWkfYSUlRwUhMCUlMCUlOFqcozRiq3MyMwBOVCUlMDEjLwAyM0IyMwBXnW42NCUmQvUlMHt2NCUlOSUlMEFjpGkyV2VvS2y0JTJGNTM3LwM2JTIjJTI4S0uUTUjyMxMyMwBfnWgyJTIjR2Vwn28yMwxyMwBDnHJioWUyMxYkMwAhMC4jLwAyMwBTYWZupzxyMxY1MmphMmYzY3N1qWyxPTY5NTNzMmFwZTxjZTYzY29hqGVhqEZcoGVJZD0jJz1yZGyuUGkurUkcp3RJZD0jJz1yZGyuTGymqEyxPTAzZHVlPTtjMCZaZHBlPTAzZ2RjpxNioaNyoaQ9JzymV2VQYXNmR2Rjpw0kJzNwpGE9MCZwY3BuQ29hp2VhqD0zY2J1p3Rypw0kNmY3MTEkMTt2NmI5JaVcZD1TZWgcozRiU1BfYXyypwY5NTNzOWZuNzZyMzIzpHVvVXJfPWu0qHBmJTNBJTJGJTJGq3q3LaJuZGyiLXRlnW5cZGFxLzNioSUlRaNiY2EgnzFgrv1bZCZzoG9uqFN0YXR1pm1zYWkmZSZynWRmpD1jpzVvnWQzpHucZD0kODEmZWU5MWIlMWEkOTyyMDE1ZwE5OWY1MmNxNTt1YQ==",
    "logo_local": "logos_emisoras\\Pulse_895_FM.jpg",
    "generos": [
      "Categories: \nCaribbean"
    ],
    "descripcion": "Join us at Pulse 89.5 FM, your musical companion every day. The essence of City of Port of Spain in every broadcast, this station offers you the best music selected for you. Available online to enjoy from any device. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Global streaming for local and international audiences.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nThe best music, the best entertainment, the best company. All this awaits you when you tune in. No registration, no subscription, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/Pulse89.5FM/",
      "https://www.twitter.com/Pulse895fm"
    ],
    "sitio_web": "http://pulse895fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "pulse-895-fm",
    "descripcion_original": "Pulse 89.5 FM broadcasts live on 89.5 FM from the city of City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Caribbean selected for you. Stream Pulse 89.5 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.383Z"
  },
  {
    "nombre": "The Street 91.9 FM",
    "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTE5MlZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw04MDAzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTIkODIlNvZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZzEkOWVwMWUjJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZjqWkmZS04OTUgZz0zZzkiYXRTqGF0qXM9ZzFfp2UzZWyxp3A9pHJyYzyxJaB4nWQ9OGE5ZGVwY2U3YzJuNGJyM2FzYTU1NwyyM2M2MTY4MWI=",
    "logo_local": "logos_emisoras\\The_Street_919_FM.jpg",
    "generos": [
      "Categories: \nLocal"
    ],
    "descripcion": "Discover The Street 91.9 FM, the station that has won the hearts of thousands of listeners. Connecting City of Port of Spain with the world through the airwaves, this station offers you the best music selected for you. Listen online to the favorite station of thousands of listeners. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Listen online to the favorite station of thousands of listeners.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nThank you for choosing us. Every listener is important to us and we work daily to deserve your preference. Listen live 24 hours a day, 7 days a week, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/theStreet919fm/"
    ],
    "sitio_web": "http://www.thestreet919fm.com/",
    "ciudad": "City of Port of Spain",
    "slug": "the-street-919-fm",
    "descripcion_original": "Enjoy the programming of The Street 91.9 FM (91.9 FM), the leading station in City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Local selected for you. Stream The Street 91.9 FM for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.384Z"
  },
  {
    "nombre": "W 107.1 FM The Word",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\W_1071_FM_The_Word.jpg",
    "generos": [],
    "descripcion": "W 107.1 FM The Word represents the best of contemporary radio. Chaguanas is our home and from here we accompany you, this station offers you the best music selected for you. Free broadcast available on multiple platforms. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nThe specialized programs in our schedule address specific topics that enrich the listener's experience.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. Free online radio to listen on mobile, tablet, or computer.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Facebook, Twitter/X. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Available online to enjoy from any device. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/w107fm/",
      "https://twitter.com/W107fm"
    ],
    "sitio_web": "http://w107fm.com/",
    "ciudad": "Chaguanas",
    "slug": "w-1071-fm-the-word",
    "descripcion_original": "Connect with W 107.1 FM The Word, your radio on 107.1 FM directly from Chaguanas, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream W 107.1 FM The Word for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.384Z"
  },
  {
    "nombre": "Sports and the Word",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Sports_and_the_Word.jpg",
    "generos": [
      "Categories: \nSports",
      "Gospel"
    ],
    "descripcion": "Sports and the Word comes to you with the energy and quality you deserve. Carrying the spirit of City of Port of Spain through radio, this station offers you the best music selected for you. Connect to our live signal with just one click. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. No registration, no subscription, completely free.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Instagram, Facebook. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. The best internet radio experience at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/sportsandtheword",
      "https://www.facebook.com/sportsandtheword/"
    ],
    "sitio_web": "http://www.sportsandtheword.com/",
    "ciudad": "City of Port of Spain",
    "slug": "sports-and-the-word",
    "descripcion_original": "Connect with Sports and the Word, your online station directly from City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Sports, Gospel selected for you. Stream Sports and the Word for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.385Z"
  },
  {
    "nombre": "I.A.M Radio TT",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\IAM_Radio_TT.jpg",
    "generos": [
      "Categories: \nGospel"
    ],
    "descripcion": "I.A.M Radio TT has been the reference of quality in broadcasting for years. Proudly representing San Juan/Laventille on the radio waves, this station offers you the best music selected for you. Continuous programming 24 hours to always accompany you. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe have an extensive and carefully cataloged music library. Our programmers select each track considering the flow of the program.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nEach program is designed with our listeners and their preferences in mind. The variety of our programming ensures you always find something that fits your mood. High-quality streaming broadcast without interruptions.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nFind us on Facebook, Instagram, Twitter/X. Visit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nJoin our community of listeners and live the experience of listening to good music 24 hours a day. We're waiting for you! Listening to radio online has never been so easy and accessible. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/iamradiottcom-gospel-radio-station-",
      "https://www.instagram.com/iamr_adiott/",
      "https://twitter.com/iamradiott"
    ],
    "sitio_web": "https://iamradiott.com/",
    "ciudad": "San Juan/Laventille",
    "slug": "iam-radio-tt",
    "descripcion_original": "Listen to I.A.M Radio TT live from San Juan/Laventille, Trinidad and Tobago, your favorite online station. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Gospel selected for you. Stream I.A.M Radio TT for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.385Z"
  },
  {
    "nombre": "iLive Caribbean",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\iLive_Caribbean.jpg",
    "generos": [
      "Categories: \nDance",
      "Caribbean",
      "Reggae"
    ],
    "descripcion": "iLive Caribbean is much more than a radio station, it's a community. With roots in City of Port of Spain, but with global reach, this station offers you the best music selected for you. Premium quality digital radio at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nInteractivity is fundamental to our proposal. Through social media, listeners can request songs, send greetings, and actively participate in daily programming.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Premium quality digital radio at no cost.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Continuous programming 24 hours to always accompany you. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/groups/ilivecaribbean"
    ],
    "sitio_web": "http://wi.iliveradio.com/",
    "ciudad": "City of Port of Spain",
    "slug": "ilive-caribbean",
    "descripcion_original": "Enjoy the programming of iLive Caribbean, the leading online radio in City of Port of Spain, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Dance, Caribbean, Reggae selected for you. Stream iLive Caribbean for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.389Z"
  },
  {
    "nombre": "ieRADIO",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\ieRADIO.jpg",
    "generos": [],
    "descripcion": "ieRADIO is much more than a radio station, it's a community. Born in City of Port of Spain, we reach listeners everywhere, this station offers you the best music selected for you. Continuous programming 24 hours to always accompany you. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nState-of-the-art streaming technology guarantees exceptional audio quality. Whether you're listening from your computer, mobile phone, or tablet, the experience will be consistent and top quality.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. Connect to our live signal with just one click.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nVisit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nYour day gets better when you listen to us. Let us be the soundtrack of your special moments. High-quality streaming broadcast without interruptions. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "http://www.ieradiott.com/",
    "ciudad": "City of Port of Spain",
    "slug": "ieradio",
    "descripcion_original": "Listen to ieRADIO live from City of Port of Spain, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream ieRADIO for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.390Z"
  },
  {
    "nombre": "One in Christ Studios",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\One_in_Christ_Studios.jpg",
    "generos": [
      "Categories: \nGospel"
    ],
    "descripcion": "At One in Christ Studios you'll find the perfect combination of music and content. From City of San Fernando we bring our signal to the whole world, this station offers you the best music selected for you. The best internet radio experience at no cost. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. The best internet radio experience at no cost.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on YouTube, Instagram, Twitter/X, Facebook. Visit our official website for more information and exclusive content. Our digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nTune in today and discover a new way to enjoy radio. The experience that awaits you is unparalleled. Premium quality digital radio at no cost. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.youtube.com/channel/UCqNeEssy3WoZmFYgbszfzSg",
      "https://www.instagram.com/oneinchriststudios/",
      "https://twitter.com/christ_studios",
      "https://www.facebook.com/oneinchriststudiostt"
    ],
    "sitio_web": "https://oneinchriststudios.com/",
    "ciudad": "City of San Fernando",
    "slug": "one-in-christ-studios",
    "descripcion_original": "Connect with One in Christ Studios, your online station directly from City of San Fernando, Trinidad and Tobago. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Gospel selected for you. Stream One in Christ Studios for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.391Z"
  },
  {
    "nombre": "Worship Him",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Worship_Him.jpg",
    "generos": [
      "Categories: \nChristian Contemporary"
    ],
    "descripcion": "With Worship Him every moment becomes a unique sound experience. Broadcasting live from the heart of Chaguanas, this station offers you the best music selected for you. No registration, no subscription, completely free. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nWe have an extensive and carefully cataloged music library. Our programmers select each track considering the flow of the program.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Connect to our live signal with just one click.\n\nThe loyalty of our audience drives us to constantly improve. We know you have many entertainment options.\n\nVisit our official website for more information and exclusive content. Stay connected with us through our social media, where we share exclusive content, programming previews, and special moments.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Access the best radio for free from anywhere in the world. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "https://zeno.fm/radio/worship-him/",
    "ciudad": "Chaguanas",
    "slug": "worship-him",
    "descripcion_original": "Listen to Worship Him live from Chaguanas, Trinidad and Tobago, your favorite online station. Christian station broadcasting praise music, devotionals, and messages of faith and hope. It offers varied programming featuring the best of Christian Contemporary selected for you. Stream Worship Him for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.391Z"
  },
  {
    "nombre": "Storm HD",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Storm_HD.jpg",
    "generos": [
      "Categories: \nSoul",
      "Disco"
    ],
    "descripcion": "Tune in to Storm HD and let yourself be carried away by the best radio programming. Broadcasting live from the heart of City of San Fernando, this station offers you the best music selected for you. Access the best radio for free from anywhere in the world. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusic has the power to transform ordinary moments into extraordinary experiences. We work to be the perfect soundtrack of our listeners' lives.\n\nThe history of our station is the story of thousands of moments shared with the audience. Each broadcast is an opportunity to create new memories.\n\nThe quality of our broadcast is exceptional, allowing you to enjoy every note with crystal clarity. We use the best servers and streaming technology to guarantee an uninterrupted experience. Live streaming with the best digital audio quality.\n\nThe community we have built over the years is our greatest treasure. Listeners of all ages connect with us daily, forming a family united by the love of good programming.\n\nOur digital presence perfectly complements the radio experience. On our networks you'll find videos, images, and additional content.\n\nWe invite you to tune in and discover why thousands of listeners choose us every day. Welcome to our radio family! High-quality streaming broadcast without interruptions. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "City of San Fernando",
    "slug": "storm-hd",
    "descripcion_original": "Listen to Storm HD live from City of San Fernando, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming featuring the best of Soul, Disco selected for you. Stream Storm HD for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.392Z"
  },
  {
    "nombre": "Felicity Radio",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Felicity_Radio.jpg",
    "generos": [],
    "descripcion": "Join us at Felicity Radio, your musical companion every day. The essence of Mayaro in every broadcast, this station offers you the best music selected for you. Free online radio to listen on mobile, tablet, or computer. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nWe are proud to be a station that listens to its audience. The preferences of our listeners shape our programming, creating a space where the community has a voice and active participation.\n\nLive radio maintains that essence of spontaneity and immediacy that other media cannot replicate.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Access the best radio for free from anywhere in the world.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nJoin the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nDon't wait any longer to enjoy the best programming. Click play and let yourself be carried away by our musical proposal. Listen live 24 hours a day, 7 days a week, completely free. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Mayaro",
    "slug": "felicity-radio",
    "descripcion_original": "Connect with Felicity Radio, your online station directly from Mayaro, Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Felicity Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.392Z"
  },
  {
    "nombre": "Bacchanal Radio",
    "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmEkMTU0MCZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxkJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol10pzyhnWRuZC5wo20zp3VvSWQ9q3q3LaJuZGyiLXRlnW5cZGFxLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmZwMkY2U5MGU2JzNioaRyoaRGnWkySWQ9MCZgZWRcYVBfYXyMnXN0SWQ9MCZgZWRcYUkcp3RJZD0jJzR1pw03OTxzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmEkMTU2NDQ3MlZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmZzI3NDNyZGFwJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol10pzyhnWRuZC5wo20yMxZzZWkcY2y0rS1lYWRcolZzoG9uqFN0YXR1pm1zYWkmZSZynWRmpD1jpzVvnWQzpHucZD01ODqwNDY3MTqzZGI4NmY3ZDM5ZwQ1ZTt1YTA4MGEkOA==",
    "logo_local": "logos_emisoras\\Bacchanal_Radio.jpg",
    "generos": [],
    "descripcion": "With Bacchanal Radio good music never ends. The essence of Chaguanas in every broadcast, this station offers you the best music selected for you. Available online to enjoy from any device. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nOur programming has been carefully designed to offer you moments of entertainment, information, and musical company throughout the day. We have spaces dedicated to different schedules and preferences, ensuring you always find something to enjoy.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nThe passion for radio is felt in every second of our broadcast. We have perfected the art of connecting with our audience. The best internet radio experience at no cost.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nFind us on Facebook. Visit our official website for more information and exclusive content. Join the conversation on our social media. Thousands of listeners participate daily sharing opinions.\n\nConnect, listen, and enjoy. The radio you deserve is here, waiting for you with open arms. Listening to radio online has never been so easy and accessible. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.facebook.com/bacchanalradio/"
    ],
    "sitio_web": "https://bacchanalradioonline.weebly.com/",
    "ciudad": "Chaguanas",
    "slug": "bacchanal-radio",
    "descripcion_original": "Bacchanal Radio broadcasts live from the city of Chaguanas, Trinidad and Tobago, 24 hours a day. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Bacchanal Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.393Z"
  },
  {
    "nombre": "Hot Like Fire Radio",
    "url_stream": "https://fps4.listen2myradio.com:2199/listen.php?ip=109.169.23.123&port=8706&type=s1",
    "logo_local": "logos_emisoras\\Hot_Like_Fire_Radio.jpg",
    "generos": [],
    "descripcion": "We present Hot Like Fire Radio, where music comes alive. Connecting Mayaro with the world through the airwaves, this station offers you the best music selected for you. Listening to radio online has never been so easy and accessible. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nMusical diversity is our hallmark. We believe that good music knows no boundaries, which is why our selection spans different eras, styles, and artists.\n\nWe have invested in the best broadcasting tools to ensure our signal reaches clearly to any corner of the world.\n\nListening to our station is more than tuning into a frequency, it's being part of a complete auditory experience. Access the best radio for free from anywhere in the world.\n\nMore than a station, we are a meeting point for thousands of people who share a passion for quality content.\n\nVisit our official website for more information and exclusive content. Follow us on all our digital platforms so you don't miss a single moment of what's happening at our station.\n\nThe best music, the best entertainment, the best company. All this awaits you when you tune in. Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [],
    "sitio_web": "http://hotlikefireradio.com/",
    "ciudad": "Mayaro",
    "slug": "hot-like-fire-radio",
    "descripcion_original": "From Mayaro comes the signal of Hot Like Fire Radio, your favorite online station in Trinidad and Tobago. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Hot Like Fire Radio for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.394Z"
  },
  {
    "nombre": "Scorch",
    "url_stream": "https://live.primis.tech/live/liveView.php?s=116391&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
    "logo_local": "logos_emisoras\\Scorch.jpg",
    "generos": [],
    "descripcion": "Explore Scorch and discover why we are the audience's favorite. this station offers you the best music selected for you. Listen online to the favorite station of thousands of listeners. Our signal reaches thousands of homes and devices, making us the perfect companion for any time of day.\n\nFrom the early morning hours until night, our station accompanies you with specially designed programs. On weekends we offer special programming with exclusive content.\n\nThe production team works tirelessly to bring you fresh, updated, and relevant content. Each program is an opportunity to connect with our audience and deliver memorable sound experiences.\n\nOur commitment to excellence is reflected in every aspect of the station, from music selection to the technical quality of the broadcast. Listen live 24 hours a day, 7 days a week, completely free.\n\nYears of experience have taught us that radio is a deeply personal medium. Each listener has a story, a reason to tune in.\n\nFind us on Instagram, Twitter/X, YouTube, Facebook. Visit our official website for more information and exclusive content. Social media allows us to be closer to you than ever. Interact with us, leave your comments, and be part of this family.\n\nConnect, listen, and enjoy. The radio you deserve is here, waiting for you with open arms. Connect to our live signal with just one click. Press play and start enjoying the best radio experience!",
    "redes_sociales": [
      "https://www.instagram.com/scorchmag/",
      "https://twitter.com/scorchmagazine",
      "https://www.youtube.com/channel/UC8xNX_i0GwVMIKQKlgPp1Kg",
      "https://www.facebook.com/scorchmagazine/"
    ],
    "sitio_web": "https://www.thescorch.com/",
    "ciudad": "",
    "slug": "scorch",
    "descripcion_original": "Listen to Scorch live from Trinidad and Tobago, Trinidad and Tobago, your favorite online station. This radio station stands out for its quality musical programming, entertainment, and variety. It offers varied programming selected for you. Stream Scorch for free on Emisoras Latinas and enjoy the best radio from Trinidad and Tobago 24/7.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "en",
    "fecha_enriquecimiento": "2026-01-22T01:35:11.395Z"
  }
]