[
    {
        "nombre": "La Red AM 910",
        "url_stream": "https://24403.live.streamtheworld.com/LA_RED_AM910AAC_SC",
        "logo_local": "logos_emisoras\\La_Red_AM_910.jpg",
        "generos": [
            "Variety",
            "Sports",
            "News"
        ],
        "descripcion": "La Red AM 910 - ¡Hola, che! Bienvenido a La Red AM 910, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión variety y sports para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En La Red AM 910 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. La Red AM 910 - Porque estar informado es estar empoderado. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.facebook.com/radiolared/",
            "https://x.com/radiolared",
            "https://www.instagram.com/radiolared/",
            "https://www.youtube.com/@radiolared"
        ],
        "sitio_web": "https://www.lared.am/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "FM Aspen 102.3",
        "url_stream": "https://27413.live.streamtheworld.com/ASPEN.mp3",
        "logo_local": "logos_emisoras\\FM_Aspen_1023.jpg",
        "generos": [
            "Classic Rock",
            "Classic Hits"
        ],
        "descripcion": "FM Aspen 102.3 - ¡Buenas! Bienvenido a FM Aspen 102.3, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión classic rock y classic hits para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En FM Aspen 102.3 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. FM Aspen 102.3 - Sube el volumen y siente la energía. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/fmaspen102.3",
            "https://twitter.com/fmaspen"
        ],
        "sitio_web": "http://www.fmaspen.com/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Radio Rivadavia 630 AM",
        "url_stream": "https://14073.live.streamtheworld.com/RIVADAVIAAAC_SC?dist=triton-widget&pname=tdwidgets",
        "logo_local": "logos_emisoras\\Radio_Rivadavia_630_AM.jpg",
        "generos": [
            "Ethnic",
            "News",
            "Talk"
        ],
        "descripcion": "Radio Rivadavia 630 AM - Bienvenido, amigo Bienvenido a Radio Rivadavia 630 AM, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión ethnic y news para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Radio Rivadavia 630 AM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Radio Rivadavia 630 AM - Porque estar informado es estar empoderado. Dale que va",
        "redes_sociales": [
            "http://www.youtube.com/user/radiorivadavia",
            "https://twitter.com/rivadavia630",
            "https://www.facebook.com/rivadavia630"
        ],
        "sitio_web": "http://rivadavia.com.ar/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Urbana Play 104.3 FM",
        "url_stream": "https://cdn.instream.audio/:9660/stream",
        "logo_local": "logos_emisoras\\Urbana_Play_1043_FM.jpg",
        "generos": [
            "Talk"
        ],
        "descripcion": "Urbana Play 104.3 FM - ¡Buenas! Bienvenido a Urbana Play 104.3 FM, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión talk para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Urbana Play 104.3 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Urbana Play 104.3 FM - Porque estar informado es estar empoderado. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/UrbanaPlayFm",
            "https://twitter.com/UrbanaPlayFm",
            "https://www.instagram.com/urbanaplayfm/",
            "https://www.youtube.com/channel/UCC1kfsMJko54AqxtcFECt-A"
        ],
        "sitio_web": "http://urbanaplayfm.com/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "FM Rock & Pop",
        "url_stream": "https://27593.live.streamtheworld.com/ROCKANDPOPAAC_SC",
        "logo_local": "logos_emisoras\\FM_Rock_Pop.jpg",
        "generos": [
            "Rock",
            "Pop Music"
        ],
        "descripcion": "FM Rock & Pop - ¡Buenas! Bienvenido a FM Rock & Pop, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión rock y pop music para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En FM Rock & Pop creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. FM Rock & Pop - Sube el volumen y siente la energía. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://instagram.com/fmrockandpop/",
            "https://twitter.com/Rock_and_Pop",
            "https://www.facebook.com/FmRockandPop"
        ],
        "sitio_web": "http://fmrockandpop.com/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Blue FM",
        "url_stream": "https://26683.live.streamtheworld.com/BLUE_FM_100_7AAC_SC?pname=TDSdk",
        "logo_local": "logos_emisoras\\Blue_FM.jpg",
        "generos": [
            "Jazz",
            "Easy Listening",
            "Adult Contemporary"
        ],
        "descripcion": "Blue FM - ¡Hola, che! Bienvenido a Blue FM, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, la música que nos une a todos. Transmitimos con pasión jazz y easy listening para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Blue FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Blue FM - La música del alma. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://twitter.com/FmBlue1007",
            "https://www.facebook.com/bluefm"
        ],
        "sitio_web": "https://bluefm.com.ar/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Radio Con Vos 89.9",
        "url_stream": "https://server1.stweb.tv/rcvos/live/l_5230_57036030_8497.aac?nimblesessionid=363968040",
        "logo_local": "logos_emisoras\\Radio_Con_Vos_899.jpg",
        "generos": [
            "Rock",
            "Pop Music",
            "Talk"
        ],
        "descripcion": "Radio Con Vos 89.9 - Bienvenido, amigo Bienvenido a Radio Con Vos 89.9, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión rock y pop music para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Radio Con Vos 89.9 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Radio Con Vos 89.9 - Porque estar informado es estar empoderado. Dale que va",
        "redes_sociales": [
            "https://www.facebook.com/radioconvos899",
            "https://twitter.com/radioconvosok",
            "https://www.youtube.com/RadioConVos899"
        ],
        "sitio_web": "http://radioconvos.com.ar/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Radio 10",
        "url_stream": "https://radio10.stweb.tv/radio10/live/l_3220_69585053_18028.aac?nimblesessionid=589639421",
        "logo_local": "logos_emisoras\\Radio_10.jpg",
        "generos": [
            "World Music"
        ],
        "descripcion": "Radio 10 - Bienvenido, amigo Bienvenido a Radio 10, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, la música que nos une a todos. Transmitimos con pasión world music para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio 10 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Radio 10 - La música del alma. Dale que va",
        "redes_sociales": [
            "https://www.facebook.com/radio10/",
            "https://twitter.com/Radio10",
            "https://www.instagram.com/radio10/"
        ],
        "sitio_web": "http://radio10.com.ar/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Cadena 3",
        "url_stream": "https://24063.live.streamtheworld.com/RADIO3_SC",
        "logo_local": "logos_emisoras\\Cadena_3.jpg",
        "generos": [
            "Variety",
            "News",
            "Talk"
        ],
        "descripcion": "Cadena 3 - ¡Buenas! Bienvenido a Cadena 3, tu emisora favorita en Argentina. Desde Córdoba, información verificada y análisis profundo. Transmitimos con pasión variety y news para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Cadena 3 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Córdoba. Cadena 3 - Porque estar informado es estar empoderado. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/Cadena3Argentina/",
            "http://www.twitter.com/cadena3com",
            "https://www.instagram.com/cadena3com/",
            "https://www.youtube.com/@cadena3"
        ],
        "sitio_web": "http://www.cadena3.com/",
        "ciudad": "Córdoba"
    },
    {
        "nombre": "Los 40 Argentina",
        "url_stream": "https://edge01.radiohdvivo.com/los40",
        "logo_local": "logos_emisoras\\Los_40_Argentina.jpg",
        "generos": [
            "Pop Music",
            "Reggaeton",
            "Latino"
        ],
        "descripcion": "Los 40 Argentina - ¡Hola, che! Bienvenido a Los 40 Argentina, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión pop music y reggaeton para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En Los 40 Argentina creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Los 40 Argentina - Actívate y prende la fiesta. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.facebook.com/los40argentina/",
            "https://www.twitter.com/los40ar",
            "https://www.instagram.com/los40ar/"
        ],
        "sitio_web": "https://www.top-charts.com/s/tu-jardin-con-enanitos-ruisenor-oficial-eliseo-cardon",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "La 100 Nogoyá",
        "url_stream": "https://01.solumedia.com.ar:8712/stream",
        "logo_local": "logos_emisoras\\La_100_Nogoya.jpg",
        "generos": [
            "80s",
            "90s"
        ],
        "descripcion": "La 100 Nogoyá - ¡Buenas! Bienvenido a La 100 Nogoyá, tu emisora favorita en Argentina. Desde Argentina, la música que nos une a todos. Transmitimos con pasión 80s y 90s para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En La 100 Nogoyá creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Argentina. La 100 Nogoyá - La música del alma. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCFsmneQH5RLH1eIKY-LSJWg?view_as=subscriber",
            "https://www.instagram.com/nogoyaradios/",
            "https://twitter.com/NogoyaRadios",
            "https://www.facebook.com/nogoyaradiosproductora/"
        ],
        "sitio_web": "http://nogoyaradios.com/",
        "ciudad": ""
    },
    {
        "nombre": "POP Radio 101.5",
        "url_stream": "https://popradio.stweb.tv/popradio/live/l_5982_503250048_83247.aac?nimblesessionid=228898674",
        "logo_local": "logos_emisoras\\POP_Radio_1015.jpg",
        "generos": [
            "Pop Music",
            "Top 40"
        ],
        "descripcion": "POP Radio 101.5 - ¡Buenas! Bienvenido a POP Radio 101.5, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, la música que nos une a todos. Transmitimos con pasión pop music y top 40 para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En POP Radio 101.5 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. POP Radio 101.5 - La música del alma. Dale que va",
        "redes_sociales": [
            "https://www.facebook.com/Popradio1015/",
            "https://x.com/popradio1015",
            "https://www.instagram.com/popradio1015/",
            "https://www.youtube.com/popradio1015"
        ],
        "sitio_web": "https://www.radiopop.fm/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "LA 750",
        "url_stream": "https://27433.live.streamtheworld.com/AM750AAC_SC",
        "logo_local": "logos_emisoras\\LA_750.jpg",
        "generos": [
            "Variety",
            "News"
        ],
        "descripcion": "LA 750 - ¡Hola, che! Bienvenido a LA 750, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión variety y news para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En LA 750 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. LA 750 - Porque estar informado es estar empoderado. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.facebook.com/AM750/",
            "https://twitter.com/AM750",
            "https://www.instagram.com/radioam750",
            "https://www.youtube.com/radioam750"
        ],
        "sitio_web": "http://radioam750.com.ar/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "La Popu FM 92.3",
        "url_stream": "https://27433.live.streamtheworld.com/LAPOPU_SC?dist=c3-web",
        "logo_local": "logos_emisoras\\La_Popu_FM_923.jpg",
        "generos": [
            "Pop Music",
            "Top 40",
            "Latino"
        ],
        "descripcion": "La Popu FM 92.3 - ¡Hola, che! Bienvenido a La Popu FM 92.3, tu emisora favorita en Argentina. Desde Córdoba, la música que nos une a todos. Transmitimos con pasión pop music y top 40 para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En La Popu FM 92.3 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Córdoba. La Popu FM 92.3 - La música del alma. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/RadioPopular923/",
            "http://www.twitter.com/FMRadioPopular"
        ],
        "sitio_web": "https://www.lapopu.com.ar/",
        "ciudad": "Córdoba"
    },
    {
        "nombre": "Radio Disney Latinoamérica",
        "url_stream": "https://27403.live.streamtheworld.com/DISNEY_ARG_BA_ADP/HLS/playlist.m3u8?dist=web-radiodisney",
        "logo_local": "logos_emisoras\\Radio_Disney_Latinoamerica.jpg",
        "generos": [
            "Pop Music",
            "Latino"
        ],
        "descripcion": "Radio Disney Latinoamérica - Bienvenido, amigo Bienvenido a Radio Disney Latinoamérica, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, la música que nos une a todos. Transmitimos con pasión pop music y latino para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Disney Latinoamérica creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Radio Disney Latinoamérica - La música del alma. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.facebook.com/RadioDisneyLA/",
            "https://twitter.com/RadioDisneyLA",
            "https://www.instagram.com/RadioDisneyLA/",
            "https://www.youtube.com/user/RadioDisneyLA"
        ],
        "sitio_web": "https://radiodisney.disneylatino.com/argentina",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "La Nacion 104.9",
        "url_stream": "https://edge04.radiohdvivo.com/ln1049",
        "logo_local": "logos_emisoras\\La_Nacion_1049.jpg",
        "generos": [
            "Adult Contemporary",
            "80s",
            "90s"
        ],
        "descripcion": "La Nacion 104.9 - ¡Buenas! Bienvenido a La Nacion 104.9, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, la música que nos une a todos. Transmitimos con pasión adult contemporary y 80s para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En La Nacion 104.9 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. La Nacion 104.9 - La música del alma. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://twitter.com/top1049https://x.com/lanacionmusica",
            "https://www.instagram.com/lanacionmusica/",
            "https://www.youtube.com/@lanacionmusica"
        ],
        "sitio_web": "https://masmusica.lanacion.com.ar/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "El Destape Radio",
        "url_stream": "https://ipanel.instream.audio/8004/stream",
        "logo_local": "logos_emisoras\\El_Destape_Radio.jpg",
        "generos": [
            "Rock",
            "Pop Music",
            "News"
        ],
        "descripcion": "El Destape Radio - ¡Hola, che! Bienvenido a El Destape Radio, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión rock y pop music para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En El Destape Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. El Destape Radio - Porque estar informado es estar empoderado. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/ElDestapeRadio/",
            "https://twitter.com/eldestapeweb?lang=pt",
            "https://www.instagram.com/eldestaperadio/",
            "https://www.youtube.com/channel/UC5wAqJ9NF0fpGH9dVf3h6HA"
        ],
        "sitio_web": "https://www.eldestaperadio.com/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Vale 97.5",
        "url_stream": "https://vale.stweb.tv/vale/live/l_4534_1572780002_29088.aac?nimblesessionid=785055367",
        "logo_local": "logos_emisoras\\Vale_975.jpg",
        "generos": [
            "Romantic",
            "Latino"
        ],
        "descripcion": "Vale 97.5 - ¡Buenas! Bienvenido a Vale 97.5, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, las baladas que te hacen suspirar y recordar. Transmitimos con pasión romantic y latino para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: baladas atemporales, pop romántico y éxitos de ayer y hoy. En Vale 97.5 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Vale 97.5 - Donde cada canción cuenta una historia. Dale que va",
        "redes_sociales": [
            "https://www.facebook.com/fmvale/",
            "https://twitter.com/Vale975",
            "https://www.instagram.com/vale975/",
            "https://www.youtube.com/user/FMVale975"
        ],
        "sitio_web": "https://www.radiovale.fm/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Continental 590 AM",
        "url_stream": "https://edge04.radiohdvivo.com/continental",
        "logo_local": "logos_emisoras\\Continental_590_AM.jpg",
        "generos": [
            "Sports",
            "News",
            "Talk"
        ],
        "descripcion": "Continental 590 AM - Bienvenido, amigo Bienvenido a Continental 590 AM, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión sports y news para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Continental 590 AM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Continental 590 AM - Porque estar informado es estar empoderado. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/RadioContinental590/",
            "https://twitter.com/Continental590",
            "https://www.instagram.com/continental590/",
            "https://www.youtube.com/channel/UC7fedBVCaVPhMNI_axwg69w"
        ],
        "sitio_web": "https://www.top-charts.com/s/sale-sola-ramky-en-los-controles-roze-oficial",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Mega 98.3 FM",
        "url_stream": "https://mega.stweb.tv/mega983/live/l_3223_37440034_5392.aac?nimblesessionid=589672804",
        "logo_local": "logos_emisoras\\Mega_983_FM.jpg",
        "generos": [
            "Rock",
            "Pop Music",
            "Classic Rock"
        ],
        "descripcion": "Mega 98.3 FM - Bienvenido, amigo Bienvenido a Mega 98.3 FM, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión rock y pop music para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En Mega 98.3 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Mega 98.3 FM - Sube el volumen y siente la energía. Dale que va",
        "redes_sociales": [
            "https://twitter.com/Mega983",
            "https://www.facebook.com/megafm983/"
        ],
        "sitio_web": "https://www.minutouno.com/radio-mega",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "FM Vida",
        "url_stream": "https://streaming450tb.locucionar.com/proxy/fmvida979?mp=/stream",
        "logo_local": "logos_emisoras\\FM_Vida.jpg",
        "generos": [],
        "descripcion": "FM Vida - ¡Hola, che! Bienvenido a FM Vida, tu emisora favorita en Argentina. Desde Santa Fe, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En FM Vida creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Santa Fe. FM Vida - Porque donde hay fe, hay esperanza. Dale que va",
        "redes_sociales": [
            "https://www.facebook.com/FMVidaRosario/",
            "https://twitter.com/FMvidaRosario"
        ],
        "sitio_web": "https://www.top-charts.com/s/tu-jardin-con-enanitos-ruisenor-oficial-eliseo-cardon",
        "ciudad": "Santa Fe"
    },
    {
        "nombre": "Metro 95.1",
        "url_stream": "https://24413.live.streamtheworld.com/METROAAC_SC?dist=triton-widget&pname=tdwidgets",
        "logo_local": "logos_emisoras\\Metro_951.jpg",
        "generos": [
            "Pop Music",
            "80s",
            "Electronic"
        ],
        "descripcion": "Metro 95.1 - ¡Buenas! Bienvenido a Metro 95.1, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, beats que te transportan a otra dimensión. Transmitimos con pasión pop music y 80s para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: house, techno, EDM y DJ sessions. En Metro 95.1 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Metro 95.1 - Feel the beat. Dale que va",
        "redes_sociales": [
            "https://twitter.com/metro951",
            "https://www.facebook.com/Metro951"
        ],
        "sitio_web": "http://www.metro951.com/home/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "Horizonte 101.9 FM",
        "url_stream": "https://p-1-hls-audio-us-isp.dps.live/chunks/4e252a65837b69e349d5d8c1033152b4/hztear/v1/20251020161760976701/l/2438829.ts?dpssid=b2125344733769613e095682e&sid=ba5t1l1xb23993591469613e095682b&ndvc=1",
        "logo_local": "logos_emisoras\\Horizonte_1019_FM.jpg",
        "generos": [
            "Pop Music",
            "Adult Contemporary",
            "80s"
        ],
        "descripcion": "Horizonte 101.9 FM - Bienvenido, amigo Bienvenido a Horizonte 101.9 FM, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, la música que nos une a todos. Transmitimos con pasión pop music y adult contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Horizonte 101.9 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Horizonte 101.9 FM - La música del alma. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.facebook.com/943HORIZONTE/",
            "https://x.com/943HORIZONTE",
            "https://www.instagram.com/943HORIZONTE/"
        ],
        "sitio_web": "https://horizonte.perfil.com/",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    },
    {
        "nombre": "FM Aspen",
        "url_stream": "https://sslstream.online:7001/stream",
        "logo_local": "logos_emisoras-argentina/FM_Aspen.jpg",
        "generos": [
            "Adult Contemporary",
            "80s",
            "70s"
        ],
        "descripcion": "FM Aspen - Bienvenido, amigo Bienvenido a FM Aspen, tu emisora favorita en Argentina. Desde Corrientes, la música que nos une a todos. Transmitimos con pasión adult contemporary y 80s para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En FM Aspen creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Corrientes. FM Aspen - La música del alma. Un abrazo grande desde Argentina",
        "redes_sociales": [
            "https://www.facebook.com/fmaspen93.7corrientes/"
        ],
        "sitio_web": "",
        "ciudad": "Corrientes"
    },
    {
        "nombre": "Positiva 90.9 - Radio Mitre Corrientes",
        "url_stream": "https://stream-153.zeno.fm/3zrep0ya0tzuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIzenJlcDB5YTB0enV2IiwiaG9zdCI6InN0cmVhbS0xNTMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiNGFId0w3eVJUcnlDUks4YTFISmNHUSIsImlhdCI6MTc2Nzk4MDYxNSwiZXhwIjoxNzY3OTgwNjc1fQ.969ayBqk75grfw2qw4dW7i9t4-Lo4LKFtb99SOoulO4",
        "logo_local": "logos_emisoras\\Positiva_909_Radio_Mitre_Corrientes.jpg",
        "generos": [
            "Sports",
            "News",
            "Talk"
        ],
        "descripcion": "Positiva 90.9 - Radio Mitre Corrientes - ¡Hola, che! Bienvenido a Positiva 90.9 - Radio Mitre Corrientes, tu emisora favorita en Argentina. Desde Corrientes, información verificada y análisis profundo. Transmitimos con pasión sports y news para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Positiva 90.9 - Radio Mitre Corrientes creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Corrientes. Positiva 90.9 - Radio Mitre Corrientes - Porque estar informado es estar empoderado. ¡Nos vemos en la radio, che!",
        "redes_sociales": [
            "https://www.facebook.com/radiofmpositiva90.9/",
            "https://www.instagram.com/radiofmpositiva/"
        ],
        "sitio_web": "https://fmpositivacorrientes.com/",
        "ciudad": "Corrientes"
    },
    {
        "nombre": "Radio Latina 101.1",
        "url_stream": "https://edge05.radiohdvivo.com/latina",
        "logo_local": "logos_emisoras-argentina/Radio_Latina_101.jpg",
        "generos": [
            "Easy Listening",
            "Talk",
            "Latino"
        ],
        "descripcion": "Radio Latina 101.1 - Bienvenido, amigo Bienvenido a Radio Latina 101.1, tu emisora favorita en Argentina. Desde Ciudad Autónoma de Buenos Aires, información verificada y análisis profundo. Transmitimos con pasión easy listening y talk para acompañarte en cada momento. Somos la radio que entiende a el oyente argentino y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Radio Latina 101.1 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores argentinos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Ciudad Autónoma de Buenos Aires. Radio Latina 101.1 - Porque estar informado es estar empoderado. Dale que va",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Ciudad Autónoma de Buenos Aires"
    }
]