[
  {
    "nombre": "Radio Soft",
    "url_stream": "https://live-bauerdk.sharp-stream.com/radiosoft_dk_mp3",
    "logo_local": "logos_emisoras\\Radio_Soft.jpg",
    "generos": [],
    "descripcion": "Radio Soft kommer til dig med den energi og kvalitet du fortjener. Region Hovedstaden så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Den bedste internetradiooplevelse uden omkostninger.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Twitter/X, Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nDin dag bliver bedre når du lytter til os. Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://twitter.com/radioplaydk",
      "https://www.facebook.com/radioplaydk",
      "https://instagram.com/radioplaydk"
    ],
    "sitio_web": "http://www.radioplay.dk/radiosoft",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-soft",
    "descripcion_original": "Lyt til Radio Soft online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Soft gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.324Z"
  },
  {
    "nombre": "DR P5",
    "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfk&evtid=projectevents&project=prebid&acid=919b614e-b8c6-442f-98ed-eab3e7fa8923&cid=8CU995W35&crid=956780673&adunit_count=1&dn=www.radio-danmark.dk&requrl=https://www.radio-danmark.dk/p5&istop=true&event=client_bid_won&value=0.06&rd=",
    "logo_local": "logos_emisoras\\DR_P5.jpg",
    "generos": [],
    "descripcion": "Med DR P5 bliver hvert øjeblik til en unik lydoplevelse. Stemmen fra Region Hovedstaden der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Kontinuerlig programmering 24 timer i døgnet.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.dr.dk/p5",
    "ciudad": "Region Hovedstaden",
    "slug": "dr-p5",
    "descripcion_original": "Lyt til DR P5 online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til DR P5 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.325Z"
  },
  {
    "nombre": "NOVA",
    "url_stream": "https://live-bauerdk.sharp-stream.com/nova_dk_mp3",
    "logo_local": "logos_emisoras\\NOVA.jpg",
    "generos": [],
    "descripcion": "Udforsk NOVA og opdag hvorfor vi er publikums favorit. Den autentiske lyd af Region Hovedstaden på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. At lytte til radio online har aldrig været så nemt.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Instagram, Facebook, Twitter/X. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/radioplaydk",
      "https://www.facebook.com/radioplaydk",
      "https://twitter.com/radioplaydk"
    ],
    "sitio_web": "https://radioplay.dk/nova/",
    "ciudad": "Region Hovedstaden",
    "slug": "nova",
    "descripcion_original": "Lyt til NOVA online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til NOVA gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.326Z"
  },
  {
    "nombre": "Retro-Radio",
    "url_stream": "https://streammp3.retro-radio.dk/retro-mp3",
    "logo_local": "logos_emisoras\\RetroRadio.jpg",
    "generos": [],
    "descripcion": "Retro-Radio er meget mere end en radiostation, det er et fællesskab. Født i Region Hovedstaden, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Lyt online til favoritstationen for tusindvis af lyttere.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/retroradiodk/"
    ],
    "sitio_web": "http://www.retro-radio.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "retro-radio",
    "descripcion_original": "Lyt til Retro-Radio online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Retro-Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.326Z"
  },
  {
    "nombre": "Retro-Radio JUL",
    "url_stream": "https://tx-1.retro-radio.dk/TX-1",
    "logo_local": "logos_emisoras\\RetroRadio_JUL.jpg",
    "generos": [],
    "descripcion": "Velkommen til Retro-Radio JUL, din foretrukne musikdestination. Den autentiske lyd af Region Hovedstaden på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. At lytte til radio online har aldrig været så nemt.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/retroradiodk"
    ],
    "sitio_web": "http://www.retro-radio.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "retro-radio-jul",
    "descripcion_original": "Lyt til Retro-Radio JUL online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Retro-Radio JUL gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.327Z"
  },
  {
    "nombre": "Globus Guld Jul",
    "url_stream": "https://stream.probroadcast.dk/guldjul",
    "logo_local": "logos_emisoras\\Globus_Guld_Jul.jpg",
    "generos": [],
    "descripcion": "Globus Guld Jul har i årevis været referencen for kvalitet i radio. Sender live fra hjertet af Region Syddanmark, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Live streaming med den bedste digitale lydkvalitet.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/",
      "https://www.instagram.com/globusguld/"
    ],
    "sitio_web": "http://www.globusguld.dk/juleradio",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-jul",
    "descripcion_original": "Lyt til Globus Guld Jul online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld Jul gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.327Z"
  },
  {
    "nombre": "Limfjord Slager",
    "url_stream": "https://media.limfjordnetradio.dk/plusslager128",
    "logo_local": "logos_emisoras\\Limfjord_Slager.jpg",
    "generos": [],
    "descripcion": "På Limfjord Slager finder du den perfekte kombination af musik og indhold. Fra hjertet af Region Nordjylland til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Premium kvalitet digital radio uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Lyt live 24/7, helt gratis.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/limfjordslager"
    ],
    "sitio_web": "http://slager.limfjordslagerdk/",
    "ciudad": "Region Nordjylland",
    "slug": "limfjord-slager",
    "descripcion_original": "Lyt til Limfjord Slager online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Limfjord Slager gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.328Z"
  },
  {
    "nombre": "Pop FM",
    "url_stream": "https://live-bauerdk.sharp-stream.com/popfm_dk_mp3",
    "logo_local": "logos_emisoras\\Pop_FM.jpg",
    "generos": [],
    "descripcion": "Pop FM repræsenterer det bedste inden for moderne radio. Med rødder i Region Hovedstaden, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Ingen registrering, ingen abonnement, helt frit. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Højkvalitets streaming uden afbrydelser.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nDin dag bliver bedre når du lytter til os. Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/popfmdk/"
    ],
    "sitio_web": "https://radioplay.dk/pop-fm/",
    "ciudad": "Region Hovedstaden",
    "slug": "pop-fm",
    "descripcion_original": "Lyt til Pop FM online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Pop FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.328Z"
  },
  {
    "nombre": "80's Hits",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP04.aac",
    "logo_local": "logos_emisoras\\80s_Hits.jpg",
    "generos": [],
    "descripcion": "Opdag 80's Hits, stationen der har erobret tusindvis af lyttere. Region Hovedstaden er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Den bedste internetradiooplevelse uden omkostninger.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/80s-hits/",
    "ciudad": "Region Hovedstaden",
    "slug": "80s-hits",
    "descripcion_original": "Lyt til 80's Hits online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 80's Hits gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.333Z"
  },
  {
    "nombre": "Classic FM",
    "url_stream": "https://netradio.classicfm.dk/cla8d",
    "logo_local": "logos_emisoras\\Classic_FM.jpg",
    "generos": [],
    "descripcion": "Classic FM inviterer dig til at dykke ned i en verden af musik og underholdning. Region Midtjylland er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://facebook.com/passionformusik/"
    ],
    "sitio_web": "http://www.classicfm.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "classic-fm",
    "descripcion_original": "Lyt til Classic FM online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Classic FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.334Z"
  },
  {
    "nombre": "Radio Freja Christmas (jul)",
    "url_stream": "https://solid67.streamupsolutions.com/proxy/fbarcklk?mp=/stream",
    "logo_local": "logos_emisoras\\Radio_Freja_Christmas_jul.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Radio Freja Christmas (jul), hvor musikken kommer til live. Den autentiske lyd af Region Sjælland på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Gratis online radio til at lytte på mobil, tablet eller computer.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://www.radiofreja.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-freja-christmas-jul",
    "descripcion_original": "Lyt til Radio Freja Christmas (jul) online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Freja Christmas (jul) gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.339Z"
  },
  {
    "nombre": "Radio 100",
    "url_stream": "https://live-bauerdk.sharp-stream.com/radio100_dk_mp3",
    "logo_local": "logos_emisoras\\Radio_100.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Radio 100, hvor musikken kommer til live. Forbinder Region Hovedstaden med verden gennem æteren, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt live 24/7, helt gratis.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Twitter/X, Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://twitter.com/radioplaydk",
      "https://www.facebook.com/radioplaydk",
      "https://instagram.com/radioplaydk"
    ],
    "sitio_web": "https://radioplay.dk/radio-100/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-100",
    "descripcion_original": "Lyt til Radio 100 online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio 100 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.339Z"
  },
  {
    "nombre": "DK4 Dansktop",
    "url_stream": "https://netradio.classicfm.dk/dansktop",
    "logo_local": "logos_emisoras\\DK4_Dansktop.jpg",
    "generos": [],
    "descripcion": "Stem ind på DK4 Dansktop og lad dig rive med af den bedste radioprogrammering. Sender live fra hjertet af Region Hovedstaden, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nStem ind i dag og opdag en ny måde at nyde radio på. At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/tvkanalendk4/",
      "https://www.instagram.com/tv_kanalen_dk4/?hl=en"
    ],
    "sitio_web": "https://dansktopkanalen.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "dk4-dansktop",
    "descripcion_original": "Lyt til DK4 Dansktop online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til DK4 Dansktop gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.340Z"
  },
  {
    "nombre": "The Voice",
    "url_stream": "https://live-bauerdk.sharp-stream.com/thevoice_dk_mp3",
    "logo_local": "logos_emisoras\\The_Voice.jpg",
    "generos": [],
    "descripcion": "The Voice er meget mere end en radiostation, det er et fællesskab. Fra hjertet af Region Hovedstaden til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHver vært bringer sin unikke personlighed.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Premium kvalitet digital radio uden omkostninger.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Twitter/X, Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDin dag bliver bedre når du lytter til os. Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://twitter.com/radioplaydk",
      "https://www.facebook.com/radioplaydk",
      "https://instagram.com/radioplaydk"
    ],
    "sitio_web": "https://radioplay.dk/the-voice/",
    "ciudad": "Region Hovedstaden",
    "slug": "the-voice",
    "descripcion_original": "Lyt til The Voice online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til The Voice gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.340Z"
  },
  {
    "nombre": "90's Hits",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP06.aac",
    "logo_local": "logos_emisoras\\90s_Hits.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde 90's Hits, en station der gør en forskel. Den autentiske lyd af Region Hovedstaden på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nHver vært bringer sin unikke personlighed.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/90s-hits/",
    "ciudad": "Region Hovedstaden",
    "slug": "90s-hits",
    "descripcion_original": "Lyt til 90's Hits online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 90's Hits gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.340Z"
  },
  {
    "nombre": "DR P3",
    "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfke&evtid=dmmra_enc&__q=AcIGxf7BrztHACAYBAD-nZ1PBf4XxsP-kvEMAEBQAGfYAAzesAJgAIC7__uvwfn_HwAA_P__5wBAYTdkMGNkYTExZWZkOGYzOGE0MmQ5YzQwZmU2MWE5NzYOdW5pY29ybgwwLjE0NDYMMC4wMDAwAjAEQ08SOENVOTk1VzM1Ejk1Njc4MDY3Mwxib2dvdGEOZWFzdF9zYxAwLjA2OTQyMSByYWRpby1kYW5tYXJrLmRrAjEQMC4xMjE0ODcWMC4xMjE0ODcxODQGMjUxDjg0LjAwMDAMMC4wNjk0KHJhZGlvLWRhbm1hcmsuZGsvcDMvAjAEREMGMjUxAjEOMzAweDI1MBJ1bmljb3JuX2OIxq4EAjQOMTEuMC4xNL3OkuIGJjIwMjYtMDEtMDMgMTc6NDk6MDkMcHJlYmlkSGJkNzg2ZDhjLWRmYjYtNDVkNS04NGY2LTU1MjZhNDU0ZDU1NRZleHBsb3JhdGlvbgAAAAAAAAAAADMzMzMzM8M_CHByb2QGMjY1BjEwMd4BTW96aWxsYS81LjAgKFdpbmRvd3MgTlQgMTAuMDsgV2luNjQ7IHg2NCkgQXBwbGVXZWJLaXQvNTM3LjM2IChLSFRNTCwgbGlrZSBHZWNrbykgQ2hyb21lLzEyMC4wLjAuMCBTYWZhcmkvNTM3LjM2EjEyMC4wLjAuMA5OVCAxMC4wAAAAAAAAAAACKiAzX2FtX2JfcGJkXzBfY2JtEDAuMDAwMDAwDDAuMTQ2MAI0AjACNgQxNwQ1MggwLjAwMjIwMjYwMTAzMDg1MV8zX2FtX2JfcGJkXzAIMC4wMAwwLjAwMDAMMC4xNDQ2BjAtMQIxDDAuODMwMC5mdXNlLXNsb3QtMjMyODExMjYwMTgtMRwyNTFfMTExODk4MzEyMAIwAjAELTFSuB6F65FGQAIxLmZ1c2Utc2xvdC0yMzI4MTEyNjAxOC0xNmRtbS1jc3MtZ2NzLWRiNTU0NzY4Ni13OTg4cApmYWxzZQwwLjAwMDAUMi4yMjgxNzRtcwpmYWxzZQQ1MBZoYm9tYXguY29tLwwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwAjMEcDNAcnRiLWNvbW1vbi1hLTdjZDVjNjhjOTktaGY2bnguU0M6MjAyNi0wMS0wMyAxNzo0OTowOS44NDgwODMwNjMMMC4wMDAwDDAuMDAwMAwwLjAwMDAQMTM2Nng3NjgIMTM2NgY3NjgGMC0wDDAuMDAwMAIwCmZhbHNlCERFQUwwMTEzMTAyMTg5ODMxMjBfNjQ5MzIzMTA1FjIyMzQ3NjcxOTY0FDExMTg5ODMxMjAybW5fbWF4X2xhdGFtX3dlYl9yb25fZHZfZBAxLjAwMDAwMAJkAjBAU3lzdGVtX21uX21heF9sYXRhbV93ZWJfcm9uX2R2X2QBAQEBhq5EoPoHcT8AAAAAAADwvwECMy5tb3d4LWEtNjY5Njk1ZjZiNS05OTlsOAQ1MAwxMS4wLjgAAAAAAAAAAAAAAAAAAAAAAAABIENocm9tZSAtIFdpbmRvd3MMMTEwMTExDjMwMHgyNTACBgAAAAAAAPA_cT0K16Nw3T8GZGVmEHY1X3YxOF9hQGU5M2Q4N2M1MmFlOTRjMWNhNTBkMWFhN2UyMDkzZDQzEGNvbW1vbi1hEGQwMDNkNThiDFBSRUJJRAJAYTJlZmRlYzE0ZmQ1MGYzNDdhNjhmZTU0ZGE4ZWE0YzYAKDExMTg5ODMxMjBfNjQ5MzIzMTA1AAIxDmNvbnRyb2wAEmhlYWRlckJpZAAAAAAAAPA_AAAAAAAAAAAGMC4wAgxwdWJjaWQGMy4zAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAIauRKD6B3E_AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
    "logo_local": "logos_emisoras\\DR_P3.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer DR P3, hvor musikken kommer til live. Sender stolt fra Region Hovedstaden, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Kontinuerlig programmering 24 timer i døgnet.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Instagram, Facebook, Twitter/X. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/drp3",
      "https://www.facebook.com/p3radio",
      "https://twitter.com/drp3"
    ],
    "sitio_web": "http://www.dr.dk/p3",
    "ciudad": "Region Hovedstaden",
    "slug": "dr-p3",
    "descripcion_original": "Lyt til DR P3 online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til DR P3 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.341Z"
  },
  {
    "nombre": "RADIO4",
    "url_stream": "https://29053.live.streamtheworld.com/RADIO4.mp3?dist=mytuner",
    "logo_local": "logos_emisoras\\RADIO4.jpg",
    "generos": [],
    "descripcion": "RADIO4 tilbyder dig en uovertruffen radiooplevelse. Fra hjertet af Region Hovedstaden til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Gratis udsendelse tilgængelig på flere platforme.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook, Twitter/X, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/Radio4dk",
      "https://twitter.com/radio4dk",
      "https://www.instagram.com/radio4dk"
    ],
    "sitio_web": "https://www.radio-danmark.dk/norea-webradio",
    "ciudad": "Region Hovedstaden",
    "slug": "radio4",
    "descripcion_original": "Lyt til RADIO4 online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til RADIO4 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.341Z"
  },
  {
    "nombre": "Radio Globus",
    "url_stream": "https://stream.probroadcast.dk/radioglobus",
    "logo_local": "logos_emisoras\\Radio_Globus.jpg",
    "generos": [],
    "descripcion": "Radio Globus kommer til dig med den energi og kvalitet du fortjener. Region Syddanmark er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Kontinuerlig programmering 24 timer i døgnet.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/hitradioglobus",
      "https://www.instagram.com/radioglobusdk/"
    ],
    "sitio_web": "http://radioglobus.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-globus",
    "descripcion_original": "Lyt til Radio Globus online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Globus gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.341Z"
  },
  {
    "nombre": "ANR Hit FM",
    "url_stream": "https://stream.anr.dk/anr",
    "logo_local": "logos_emisoras\\ANR_Hit_FM.jpg",
    "generos": [],
    "descripcion": "Opdag ANR Hit FM, stationen der har erobret tusindvis af lyttere. Med rødder i Region Nordjylland, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Twitter/X. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radioanr",
      "http://twitter.com/radioanr"
    ],
    "sitio_web": "http://www.anr.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "anr-hit-fm",
    "descripcion_original": "Lyt til ANR Hit FM online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til ANR Hit FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.342Z"
  },
  {
    "nombre": "Radio Alfa",
    "url_stream": "https://radioserver.dk/alfa",
    "logo_local": "logos_emisoras\\Radio_Alfa.jpg",
    "generos": [],
    "descripcion": "Forslaget fra Radio Alfa er enkelt: den bedste musik til dig. Fra Region Midtjylland bringer vi vores signal til hele verden, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioalfaDK"
    ],
    "sitio_web": "http://radioalfa.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-alfa",
    "descripcion_original": "Lyt til Radio Alfa online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Alfa gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.342Z"
  },
  {
    "nombre": "Retro-Radio Millennium",
    "url_stream": "https://tx-2.retro-radio.dk/TX-2",
    "logo_local": "logos_emisoras\\RetroRadio_Millennium.jpg",
    "generos": [],
    "descripcion": "Retro-Radio Millennium er meget mere end en radiostation, det er et fællesskab. Født i Region Hovedstaden, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Live streaming med den bedste digitale lydkvalitet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt live 24/7, helt gratis.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/retroradiodk/"
    ],
    "sitio_web": "http://www.retro-radio-millennium.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "retro-radio-millennium",
    "descripcion_original": "Lyt til Retro-Radio Millennium online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Retro-Radio Millennium gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.346Z"
  },
  {
    "nombre": "Globus Guld",
    "url_stream": "https://stream.probroadcast.dk/guldmidt",
    "logo_local": "logos_emisoras\\Globus_Guld.jpg",
    "generos": [],
    "descripcion": "Globus Guld inviterer dig til at dykke ned i en verden af musik og underholdning. Region Syddanmark så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Tilgængelig online fra enhver enhed.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/"
    ],
    "sitio_web": "http://globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld",
    "descripcion_original": "Lyt til Globus Guld online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.346Z"
  },
  {
    "nombre": "Danske 80'er Hits",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP05.aac",
    "logo_local": "logos_emisoras\\Danske_80er_Hits.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Danske 80'er Hits, hvor musikken kommer til live. Sender stolt fra Region Hovedstaden, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Tilgængelig online fra enhver enhed.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.radioplay.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "danske-80er-hits",
    "descripcion_original": "Lyt til Danske 80'er Hits online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Danske 80'er Hits gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.347Z"
  },
  {
    "nombre": "Radio Alfa Gold",
    "url_stream": "https://radioserver.dk/alfaevent",
    "logo_local": "logos_emisoras\\Radio_Alfa_Gold.jpg",
    "generos": [],
    "descripcion": "Forslaget fra Radio Alfa Gold er enkelt: den bedste musik til dig. Fra Region Midtjylland bringer vi vores signal til hele verden, denne station tilbyder dig den bedste musik udvalgt til dig. Ingen registrering, ingen abonnement, helt frit. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radioalfaDK"
    ],
    "sitio_web": "http://radioalfa.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-alfa-gold",
    "descripcion_original": "Lyt til Radio Alfa Gold online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Alfa Gold gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.347Z"
  },
  {
    "nombre": "Radio ABC",
    "url_stream": "https://radioserver.dk/abc",
    "logo_local": "logos_emisoras\\Radio_ABC.jpg",
    "generos": [],
    "descripcion": "På Radio ABC finder du den perfekte kombination af musik og indhold. Med rødder i Region Midtjylland, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHver vært bringer sin unikke personlighed.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDin dag bliver bedre når du lytter til os. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/RadioABCdk/"
    ],
    "sitio_web": "http://www.radioabc.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-abc",
    "descripcion_original": "Lyt til Radio ABC online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio ABC gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.348Z"
  },
  {
    "nombre": "myRock",
    "url_stream": "https://live-bauerdk.sharp-stream.com/myrock_dk_mp3",
    "logo_local": "logos_emisoras\\myRock.jpg",
    "generos": [],
    "descripcion": "På myRock finder du den perfekte kombination af musik og indhold. Region Hovedstaden så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Twitter/X, Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nDin dag bliver bedre når du lytter til os. Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://twitter.com/radioplaydk",
      "https://www.facebook.com/radioplaydk",
      "https://instagram.com/radioplaydk"
    ],
    "sitio_web": "https://radioplay.dk/myrock/",
    "ciudad": "Region Hovedstaden",
    "slug": "myrock",
    "descripcion_original": "Lyt til myRock online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til myRock gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.348Z"
  },
  {
    "nombre": "Radio Soft Classic",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP08.aac",
    "logo_local": "logos_emisoras\\Radio_Soft_Classic.jpg",
    "generos": [],
    "descripcion": "Radio Soft Classic kommer til dig med den energi og kvalitet du fortjener. Sender stolt fra Region Hovedstaden, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Tilgængelig online fra enhver enhed.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/radio-soft-classic/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-soft-classic",
    "descripcion_original": "Lyt til Radio Soft Classic online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Soft Classic gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.348Z"
  },
  {
    "nombre": "Radio VLR Vejle",
    "url_stream": "https://webradio.vlr.dk/vlrvejle",
    "logo_local": "logos_emisoras\\Radio_VLR_Vejle.jpg",
    "generos": [],
    "descripcion": "Radio VLR Vejle inviterer dig til at dykke ned i en verden af musik og underholdning. Essensen af Region Syddanmark i hver udsendelse, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Lyt online til favoritstationen for tusindvis af lyttere.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nVent ikke længere. Tryk på play! Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiovlr"
    ],
    "sitio_web": "http://www.vlr.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-vlr-vejle",
    "descripcion_original": "Lyt til Radio VLR Vejle online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio VLR Vejle gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.349Z"
  },
  {
    "nombre": "Pop 80'er",
    "url_stream": "https://live-bauerdk.sharp-stream.com/popfm80.mp3",
    "logo_local": "logos_emisoras\\Pop_80er.jpg",
    "generos": [],
    "descripcion": "Opdag Pop 80'er, stationen der har erobret tusindvis af lyttere. Med rødder i Region Hovedstaden, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis udsendelse tilgængelig på flere platforme. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Lyt online til favoritstationen for tusindvis af lyttere.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/pop-fm-80er/",
    "ciudad": "Region Hovedstaden",
    "slug": "pop-80er",
    "descripcion_original": "Lyt til Pop 80'er online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Pop 80'er gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.349Z"
  },
  {
    "nombre": "Globus Guld Country",
    "url_stream": "https://stream.probroadcast.dk/guldcountrymp3",
    "logo_local": "logos_emisoras\\Globus_Guld_Country.jpg",
    "generos": [],
    "descripcion": "Vær med os på Globus Guld Country, din daglige musikalske følgesvend. denne station tilbyder dig den bedste musik udvalgt til dig. Gratis udsendelse tilgængelig på flere platforme. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. At lytte til radio online har aldrig været så nemt.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://globusguld.dk/",
    "ciudad": "",
    "slug": "globus-guld-country",
    "descripcion_original": "Lyt til Globus Guld Country online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld Country gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.350Z"
  },
  {
    "nombre": "Skala Christmas",
    "url_stream": "https://netradio.skala.fm/ska8d",
    "logo_local": "logos_emisoras\\Skala_Christmas.jpg",
    "generos": [],
    "descripcion": "Skala Christmas kommer til dig med den energi og kvalitet du fortjener. Bærer ånden fra Region Syddanmark gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. At lytte til radio online har aldrig været så nemt.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVent ikke længere. Tryk på play! Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/skalafm/",
      "https://www.facebook.com/skalafmofficiel?fref=ts"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-christmas",
    "descripcion_original": "Lyt til Skala Christmas online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala Christmas gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.352Z"
  },
  {
    "nombre": "Radio Viborg 106.8 FM",
    "url_stream": "https://webradio.radioviborg.dk/viborg",
    "logo_local": "logos_emisoras\\Radio_Viborg_1068_FM.jpg",
    "generos": [],
    "descripcion": "Forbind dig til Radio Viborg 106.8 FM og bliv en del af vores store familie. Med rødder i Region Midtjylland, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. At lytte til radio online har aldrig været så nemt.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radioviborg/"
    ],
    "sitio_web": "http://www.radioviborg.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-viborg-1068-fm",
    "descripcion_original": "Lyt til Radio Viborg 106.8 FM på 106.8 FM, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Viborg 106.8 FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.353Z"
  },
  {
    "nombre": "Radio SLR Slagelse",
    "url_stream": "https://stream.probroadcast.dk/slagelsemp3",
    "logo_local": "logos_emisoras\\Radio_SLR_Slagelse.jpg",
    "generos": [],
    "descripcion": "Velkommen til Radio SLR Slagelse, din foretrukne musikdestination. Fra hjertet af Region Sjælland til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Ingen registrering, ingen abonnement, helt frit.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook, Twitter/X, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioslr",
      "http://twitter.com/radioslr",
      "http://www.instagram.com/radioslr/",
      "http://www.youtube.com/RadioSLR"
    ],
    "sitio_web": "http://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-slagelse",
    "descripcion_original": "Lyt til Radio SLR Slagelse online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Slagelse gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.354Z"
  },
  {
    "nombre": "myROCK Legends of Rock",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP19.aac",
    "logo_local": "logos_emisoras\\myROCK_Legends_of_Rock.jpg",
    "generos": [],
    "descripcion": "myROCK Legends of Rock har i årevis været referencen for kvalitet i radio. Region Hovedstaden så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Gratis online radio til at lytte på mobil, tablet eller computer.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/myrock-legends-rock/",
    "ciudad": "Region Hovedstaden",
    "slug": "myrock-legends-of-rock",
    "descripcion_original": "Lyt til myROCK Legends of Rock online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til myROCK Legends of Rock gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.354Z"
  },
  {
    "nombre": "Radio Nord",
    "url_stream": "https://netradio.radionord.dk:8443/RadioNord",
    "logo_local": "logos_emisoras\\Radio_Nord.jpg",
    "generos": [],
    "descripcion": "Oplevelsen af Radio Nord venter på dig med åbne arme. Forbinder Region Nordjylland med verden gennem æteren, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://www.radionord.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "radio-nord",
    "descripcion_original": "Lyt til Radio Nord online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Nord gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.355Z"
  },
  {
    "nombre": "Victoria Christmas",
    "url_stream": "https://stream.probroadcast.dk/victoriajulmp3",
    "logo_local": "logos_emisoras\\Victoria_Christmas.jpg",
    "generos": [],
    "descripcion": "Magien ved Victoria Christmas er kun et klik væk. denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://radiovictoria.dk/",
    "ciudad": "",
    "slug": "victoria-christmas",
    "descripcion_original": "Lyt til Victoria Christmas online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Victoria Christmas gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.355Z"
  },
  {
    "nombre": "Radio Retro DK",
    "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfk&evtid=projectevents&project=prebid&acid=94626ebd-917b-48c6-baf0-b053632c6d63&cid=8CU995W35&crid=956780673&adunit_count=1&dn=e.radio-danmark.dk&requrl=http://e.radio-danmark.dk/embed/p6-beat-401499&istop=true&event=client_bid_won&value=0.03&rd=",
    "logo_local": "logos_emisoras\\Radio_Retro_DK.jpg",
    "generos": [],
    "descripcion": "På Radio Retro DK finder du den perfekte kombination af musik og indhold. Region Hovedstaden er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Premium kvalitet digital radio uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHver vært bringer sin unikke personlighed.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Forbind til vores live signal med et enkelt klik.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nDin dag bliver bedre når du lytter til os. Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/RadioretroDK"
    ],
    "sitio_web": "http://radioretro.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-retro-dk",
    "descripcion_original": "Lyt til Radio Retro DK online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Retro DK gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.355Z"
  },
  {
    "nombre": "Globus Guld Evergreens",
    "url_stream": "https://stream.probroadcast.dk/evergreensmp3",
    "logo_local": "logos_emisoras\\Globus_Guld_Evergreens.jpg",
    "generos": [],
    "descripcion": "Udforsk Globus Guld Evergreens og opdag hvorfor vi er publikums favorit. Bærer ånden fra Region Syddanmark gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt live 24/7, helt gratis.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nDin dag bliver bedre når du lytter til os. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://www.globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-evergreens",
    "descripcion_original": "Lyt til Globus Guld Evergreens online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld Evergreens gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.356Z"
  },
  {
    "nombre": "DR P5 Nordjylland",
    "url_stream": "https://drliveradio1.akamaized.net/hls/live/2097651/p5nordjylland/playlist-320000.m3u8",
    "logo_local": "logos_emisoras\\DR_P5_Nordjylland.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer DR P5 Nordjylland, hvor musikken kommer til live. Forbinder Region Hovedstaden med verden gennem æteren, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt live 24/7, helt gratis. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. At lytte til radio online har aldrig været så nemt.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://www.dr.dk/lyd/p5nord",
    "ciudad": "Region Hovedstaden",
    "slug": "dr-p5-nordjylland",
    "descripcion_original": "Lyt til DR P5 Nordjylland online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til DR P5 Nordjylland gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.356Z"
  },
  {
    "nombre": "Radio Solo",
    "url_stream": "https://radioserver.dk/solo",
    "logo_local": "logos_emisoras\\Radio_Solo.jpg",
    "generos": [],
    "descripcion": "Radio Solo kommer til dig med den energi og kvalitet du fortjener. Født i Region Midtjylland, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Gratis udsendelse tilgængelig på flere platforme.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.radiosolo.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-solo",
    "descripcion_original": "Lyt til Radio Solo online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Solo gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.356Z"
  },
  {
    "nombre": "Skala FM Kolding",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Kolding.jpg",
    "generos": [],
    "descripcion": "Magien ved Skala FM Kolding er kun et klik væk. Sender stolt fra Region Syddanmark, denne station tilbyder dig den bedste musik udvalgt til dig. Ingen registrering, ingen abonnement, helt frit. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Gratis online radio til at lytte på mobil, tablet eller computer.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/skalafm/",
      "https://www.facebook.com/skalafmofficiel?fref=ts"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-kolding",
    "descripcion_original": "Lyt til Skala FM Kolding online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Kolding gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.359Z"
  },
  {
    "nombre": "Radio Alfa Midtjylland",
    "url_stream": "https://radioserver.dk/alfamidt",
    "logo_local": "logos_emisoras\\Radio_Alfa_Midtjylland.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde Radio Alfa Midtjylland, en station der gør en forskel. Bærer ånden fra Region Midtjylland gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Premium kvalitet digital radio uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Forbind til vores live signal med et enkelt klik.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioalfaDK"
    ],
    "sitio_web": "http://www.radioalfamidtjylland.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-alfa-midtjylland",
    "descripcion_original": "Lyt til Radio Alfa Midtjylland online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Alfa Midtjylland gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.360Z"
  },
  {
    "nombre": "Radio Skive",
    "url_stream": "https://radioserver.dk/skive",
    "logo_local": "logos_emisoras\\Radio_Skive.jpg",
    "generos": [],
    "descripcion": "Stem ind på Radio Skive og lad dig rive med af den bedste radioprogrammering. Sender stolt fra Region Midtjylland, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. At lytte til radio online har aldrig været så nemt.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/RadioSkive/"
    ],
    "sitio_web": "http://www.radioskive.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-skive",
    "descripcion_original": "Lyt til Radio Skive online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Skive gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.360Z"
  },
  {
    "nombre": "Radio Silkeborg",
    "url_stream": "https://radioserver.dk/silkeborg",
    "logo_local": "logos_emisoras\\Radio_Silkeborg.jpg",
    "generos": [],
    "descripcion": "Radio Silkeborg kommer til dig med den energi og kvalitet du fortjener. Forbinder Region Midtjylland med verden gennem æteren, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Højkvalitets streaming uden afbrydelser.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Twitter/X, Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://twitter.com/radiosilkeborg",
      "https://www.facebook.com/RadioSilkeborg"
    ],
    "sitio_web": "http://www.radiosilkeborg.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-silkeborg",
    "descripcion_original": "Lyt til Radio Silkeborg online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Silkeborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.361Z"
  },
  {
    "nombre": "Mix 7",
    "url_stream": "https://live-bauerdk.sharp-stream.com/Mix7.mp3?aw_0_1st.bauer_listenerid=undefined&aw_0_1st.bauer_loggedin=false&aw_0_1st.playerid=SBS_RP_WEB&aw_0_1st.skey=1645208546&aw_0_req.userConsentV2=false&direct=true&listenerid=undefined",
    "logo_local": "logos_emisoras\\Mix_7.jpg",
    "generos": [],
    "descripcion": "Magien ved Mix 7 er kun et klik væk. Født i Region Hovedstaden, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Ingen registrering, ingen abonnement, helt frit.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/mix/",
    "ciudad": "Region Hovedstaden",
    "slug": "mix-7",
    "descripcion_original": "Lyt til Mix 7 online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Mix 7 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.361Z"
  },
  {
    "nombre": "Radio Sydhavsøerne",
    "url_stream": "https://radio1.jfmtech.dk/sydhavfalster",
    "logo_local": "logos_emisoras\\\\Radio_Sydhavsoerne.jpg",
    "generos": [],
    "descripcion": "Radio Sydhavsøerne repræsenterer det bedste inden for moderne radio. Region Sjælland er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Lyt live 24/7, helt gratis.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Gratis udsendelse tilgængelig på flere platforme. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/Sydhavsradio",
      "https://instagram.com/sydhavsradio"
    ],
    "sitio_web": "http://www.sydhavsradio.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-sydhavserne",
    "descripcion_original": "Lyt til Radio Sydhavsøerne online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Sydhavsøerne gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.362Z"
  },
  {
    "nombre": "00's Hits",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP07.aac",
    "logo_local": "logos_emisoras\\00s_Hits.jpg",
    "generos": [],
    "descripcion": "Udforsk 00's Hits og opdag hvorfor vi er publikums favorit. Bærer ånden fra Region Hovedstaden gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/00s-hits/",
    "ciudad": "Region Hovedstaden",
    "slug": "00s-hits",
    "descripcion_original": "Lyt til 00's Hits online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 00's Hits gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.362Z"
  },
  {
    "nombre": "Radio Vinyl",
    "url_stream": "https://live-bauerdk.sharp-stream.com/Vinyl_dk.mp3?aw_0_1st.bauer_listenerid=undefined&aw_0_1st.bauer_loggedin=false&aw_0_1st.playerid=SBS_RP_WEB&aw_0_1st.skey=1645208506&aw_0_req.userConsentV2=false&direct=true&listenerid=undefined",
    "logo_local": "logos_emisoras\\Radio_Vinyl.jpg",
    "generos": [],
    "descripcion": "Radio Vinyl kommer til dig med den energi og kvalitet du fortjener. Region Hovedstaden så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Ingen registrering, ingen abonnement, helt frit.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/radiovinyl/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-vinyl",
    "descripcion_original": "Lyt til Radio Vinyl online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Vinyl gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.363Z"
  },
  {
    "nombre": "Radio Limfjord",
    "url_stream": "https://media.limfjordnetradio.dk/limfjord128",
    "logo_local": "logos_emisoras\\Radio_Limfjord.jpg",
    "generos": [],
    "descripcion": "Radio Limfjord har i årevis været referencen for kvalitet i radio. Repræsenterer stolt Region Nordjylland på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Live streaming med den bedste digitale lydkvalitet.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/LIMFJORD/"
    ],
    "sitio_web": "http://www.radiolimfjord.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "radio-limfjord",
    "descripcion_original": "Lyt til Radio Limfjord online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Limfjord gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.363Z"
  },
  {
    "nombre": "go!FM",
    "url_stream": "https://radioserver.dk/gofm",
    "logo_local": "logos_emisoras\\goFM.jpg",
    "generos": [],
    "descripcion": "Vær med os på go!FM, din daglige musikalske følgesvend. Region Midtjylland er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. At lytte til radio online har aldrig været så nemt.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/goFMAarhus"
    ],
    "sitio_web": "http://www.gofm.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "gofm",
    "descripcion_original": "Lyt til go!FM online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til go!FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.364Z"
  },
  {
    "nombre": "NOVA 100% Dansk",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP11.aac",
    "logo_local": "logos_emisoras\\NOVA_100_Dansk.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde NOVA 100% Dansk, en station der gør en forskel. Repræsenterer stolt Region Hovedstaden på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHver vært bringer sin unikke personlighed.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Den bedste internetradiooplevelse uden omkostninger.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nStem ind i dag og opdag en ny måde at nyde radio på. At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/nova-100-dansk/",
    "ciudad": "Region Hovedstaden",
    "slug": "nova-100-dansk",
    "descripcion_original": "Lyt til NOVA 100% Dansk online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til NOVA 100% Dansk gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.366Z"
  },
  {
    "nombre": "Radio Soft Modern",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP09.aac",
    "logo_local": "logos_emisoras\\Radio_Soft_Modern.jpg",
    "generos": [],
    "descripcion": "Magien ved Radio Soft Modern er kun et klik væk. Region Hovedstaden så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Højkvalitets streaming uden afbrydelser.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/radio-soft-modern/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-soft-modern",
    "descripcion_original": "Lyt til Radio Soft Modern online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Soft Modern gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.366Z"
  },
  {
    "nombre": "Radio SLR Køge",
    "url_stream": "https://stream.probroadcast.dk/slrkoegemp3",
    "logo_local": "logos_emisoras\\\\Radio_SLR_Koge.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Radio SLR Køge, hvor musikken kommer til live. Sender live fra hjertet af Region Sjælland, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. At lytte til radio online har aldrig været så nemt.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radioslr",
      "https://instagram.com/radioslr"
    ],
    "sitio_web": "https://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-kge",
    "descripcion_original": "Lyt til Radio SLR Køge online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Køge gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.367Z"
  },
  {
    "nombre": "The Voice In The Mix",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP16.aac",
    "logo_local": "logos_emisoras\\The_Voice_In_The_Mix.jpg",
    "generos": [],
    "descripcion": "The Voice In The Mix tilbyder dig en uovertruffen radiooplevelse. Stemmen fra Region Hovedstaden der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Forbind til vores live signal med et enkelt klik.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/the-voice-in-the-mix/",
    "ciudad": "Region Hovedstaden",
    "slug": "the-voice-in-the-mix",
    "descripcion_original": "Lyt til The Voice In The Mix online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til The Voice In The Mix gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.368Z"
  },
  {
    "nombre": "Radio Mars",
    "url_stream": "https://radio2.digidi.net/listen/mars/radio_mid.mp3",
    "logo_local": "logos_emisoras\\Radio_Mars.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde Radio Mars, en station der gør en forskel. denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nHver vært bringer sin unikke personlighed.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt online til favoritstationen for tusindvis af lyttere.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nVent ikke længere. Tryk på play! Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/p/Radio-Mars-61558034892850/",
      "https://www.instagram.com/radiomars.dk/"
    ],
    "sitio_web": "https://www.radiomars.dk/",
    "ciudad": "",
    "slug": "radio-mars",
    "descripcion_original": "Lyt til Radio Mars online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Mars gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.369Z"
  },
  {
    "nombre": "Radio VLR Horsens Classic",
    "url_stream": "https://webradio.vlr.dk/classichorsens",
    "logo_local": "logos_emisoras\\Radio_VLR_Horsens_Classic.jpg",
    "generos": [],
    "descripcion": "Med Radio VLR Horsens Classic stopper god musik aldrig. Repræsenterer stolt Region Midtjylland på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt live 24/7, helt gratis. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Ingen registrering, ingen abonnement, helt frit.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiovlr"
    ],
    "sitio_web": "http://www.radiohorsens.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-vlr-horsens-classic",
    "descripcion_original": "Lyt til Radio VLR Horsens Classic online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio VLR Horsens Classic gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.370Z"
  },
  {
    "nombre": "Radio M",
    "url_stream": "https://radioserver.dk/radiom",
    "logo_local": "logos_emisoras\\Radio_M.jpg",
    "generos": [],
    "descripcion": "Oplevelsen af Radio M venter på dig med åbne arme. Sender live fra hjertet af Region Midtjylland, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. At lytte til radio online har aldrig været så nemt.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.radiom.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-m",
    "descripcion_original": "Lyt til Radio M online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio M gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.371Z"
  },
  {
    "nombre": "Globus Guld - Kolding",
    "url_stream": "https://stream.probroadcast.dk/guldkolding",
    "logo_local": "logos_emisoras\\Globus_Guld_Kolding.jpg",
    "generos": [],
    "descripcion": "Med Globus Guld - Kolding bliver hvert øjeblik til en unik lydoplevelse. Sender stolt fra Region Syddanmark, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/",
      "https://www.instagram.com/globusguld/"
    ],
    "sitio_web": "http://www.globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-kolding",
    "descripcion_original": "Lyt til Globus Guld - Kolding online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld - Kolding gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.372Z"
  },
  {
    "nombre": "Always Elvis Radio",
    "url_stream": "https://radioserver.dk/alwayselvisradio",
    "logo_local": "logos_emisoras\\Always_Elvis_Radio.jpg",
    "generos": [],
    "descripcion": "Velkommen til Always Elvis Radio, din foretrukne musikdestination. denne station tilbyder dig den bedste musik udvalgt til dig. Live streaming med den bedste digitale lydkvalitet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Ingen registrering, ingen abonnement, helt frit.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Twitter/X. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/ElvisFanClub",
      "http://www.twitter.com/elvisfanclub"
    ],
    "sitio_web": "http://elvis.co.uk/always-elvis-radio/",
    "ciudad": "",
    "slug": "always-elvis-radio",
    "descripcion_original": "Lyt til Always Elvis Radio online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Always Elvis Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.372Z"
  },
  {
    "nombre": "r8Dio",
    "url_stream": "https://s3.radio.co/s7cd1ffe2f/listen",
    "logo_local": "logos_emisoras\\r8Dio.jpg",
    "generos": [],
    "descripcion": "Forbind dig til r8Dio og bliv en del af vores store familie. Med rødder i Region Hovedstaden, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt online til favoritstationen for tusindvis af lyttere.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Twitter/X, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDin dag bliver bedre når du lytter til os. Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/r8dio.dk",
      "https://twitter.com/r8Dio_dk",
      "https://www.instagram.com/r8diodk/"
    ],
    "sitio_web": "https://r8dio.dk/lyt-live/",
    "ciudad": "Region Hovedstaden",
    "slug": "r8dio",
    "descripcion_original": "Lyt til r8Dio online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til r8Dio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.373Z"
  },
  {
    "nombre": "Radio Alfa Silkborg",
    "url_stream": "https://radioserver.dk/alfasilk",
    "logo_local": "logos_emisoras\\Radio_Alfa_Silkborg.jpg",
    "generos": [],
    "descripcion": "Radio Alfa Silkborg inviterer dig til at dykke ned i en verden af musik og underholdning. Bærer ånden fra Region Midtjylland gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Den bedste internetradiooplevelse uden omkostninger.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioalfaDK"
    ],
    "sitio_web": "http://www.radioalfasilkeborg.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-alfa-silkborg",
    "descripcion_original": "Lyt til Radio Alfa Silkborg online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Alfa Silkborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.375Z"
  },
  {
    "nombre": "Radio Alfa Skive",
    "url_stream": "https://radioserver.dk/alfaskive",
    "logo_local": "logos_emisoras\\Radio_Alfa_Skive.jpg",
    "generos": [],
    "descripcion": "Udforsk Radio Alfa Skive og opdag hvorfor vi er publikums favorit. Stemmen fra Region Midtjylland der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioalfaDK"
    ],
    "sitio_web": "http://radioalfa.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-alfa-skive",
    "descripcion_original": "Lyt til Radio Alfa Skive online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Alfa Skive gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.376Z"
  },
  {
    "nombre": "Max Pop",
    "url_stream": "https://stream.maxpop.dk/stream",
    "logo_local": "logos_emisoras\\Max_Pop.jpg",
    "generos": [],
    "descripcion": "Max Pop er meget mere end en radiostation, det er et fællesskab. Med rødder i Region Hovedstaden, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHver vært bringer sin unikke personlighed.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/groups/classicpop.dk"
    ],
    "sitio_web": "http://www.maxpop.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "max-pop",
    "descripcion_original": "Lyt til Max Pop online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Max Pop gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.376Z"
  },
  {
    "nombre": "Skala FM Esbjerg",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Esbjerg.jpg",
    "generos": [],
    "descripcion": "På Skala FM Esbjerg finder du den perfekte kombination af musik og indhold. Født i Region Syddanmark, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Tilgængelig online fra enhver enhed.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/skalafm/",
      "https://www.facebook.com/skalafmofficiel?fref=ts"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-esbjerg",
    "descripcion_original": "Lyt til Skala FM Esbjerg online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Esbjerg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.377Z"
  },
  {
    "nombre": "10's Hits",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP13.aac",
    "logo_local": "logos_emisoras\\10s_Hits.jpg",
    "generos": [],
    "descripcion": "Opdag 10's Hits, stationen der har erobret tusindvis af lyttere. Region Hovedstaden så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/10s-hits/",
    "ciudad": "Region Hovedstaden",
    "slug": "10s-hits",
    "descripcion_original": "Lyt til 10's Hits online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 10's Hits gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.377Z"
  },
  {
    "nombre": "902 FM - Radio Ballerup",
    "url_stream": "https://s25.myradiostream.com:15246/listen.mp3?nocache=1767465271",
    "logo_local": "logos_emisoras\\902_FM_Radio_Ballerup.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde 902 FM - Radio Ballerup, en station der gør en forskel. Region Hovedstaden er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Lyt live 24/7, helt gratis.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/RadioBallerup/?fref=ts"
    ],
    "sitio_web": "http://www.902fm.com/",
    "ciudad": "Region Hovedstaden",
    "slug": "902-fm-radio-ballerup",
    "descripcion_original": "Lyt til 902 FM - Radio Ballerup på 902 FM, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 902 FM - Radio Ballerup gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.378Z"
  },
  {
    "nombre": "Skaga FM",
    "url_stream": "https://stream.probroadcast.dk/skagafm",
    "logo_local": "logos_emisoras\\Skaga_FM.jpg",
    "generos": [],
    "descripcion": "Magien ved Skaga FM er kun et klik væk. Født i Region Nordjylland, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis udsendelse tilgængelig på flere platforme. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Højkvalitets streaming uden afbrydelser.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nVent ikke længere. Tryk på play! Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skagafm"
    ],
    "sitio_web": "http://www.skagafm.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "skaga-fm",
    "descripcion_original": "Lyt til Skaga FM online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skaga FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.378Z"
  },
  {
    "nombre": "Skala FM Sønderborg",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\\\Skala_FM_Sonderborg.jpg",
    "generos": [],
    "descripcion": "Med Skala FM Sønderborg stopper god musik aldrig. Region Syddanmark så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/skalafm/",
      "https://www.facebook.com/skalafmofficiel?fref=ts"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-snderborg",
    "descripcion_original": "Lyt til Skala FM Sønderborg online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Sønderborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.379Z"
  },
  {
    "nombre": "Radio Øst FM",
    "url_stream": "https://stream.probroadcast.dk/oestfmmp3",
    "logo_local": "logos_emisoras\\\\Radio_Ost_FM.jpg",
    "generos": [],
    "descripcion": "Radio Øst FM tilbyder dig en uovertruffen radiooplevelse. Fra hjertet af Region Midtjylland til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Live streaming med den bedste digitale lydkvalitet.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/Radio-%C3%98st-FM-151263644952389/"
    ],
    "sitio_web": "http://oestfm.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-st-fm",
    "descripcion_original": "Lyt til Radio Øst FM online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Øst FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.379Z"
  },
  {
    "nombre": "Radio SLR Næstved",
    "url_stream": "https://stream.probroadcast.dk/naestvedmp3",
    "logo_local": "logos_emisoras\\\\Radio_SLR_Naestved.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde Radio SLR Næstved, en station der gør en forskel. Repræsenterer stolt Region Sjælland på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. At lytte til radio online har aldrig været så nemt.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Twitter/X, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioslr",
      "http://twitter.com/radioslr",
      "http://www.instagram.com/radioslr/",
      "http://www.youtube.com/RadioSLR"
    ],
    "sitio_web": "http://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-nstved",
    "descripcion_original": "Lyt til Radio SLR Næstved online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Næstved gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.379Z"
  },
  {
    "nombre": "NOVA Top 40",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP12.aac",
    "logo_local": "logos_emisoras\\NOVA_Top_40.jpg",
    "generos": [],
    "descripcion": "Magien ved NOVA Top 40 er kun et klik væk. Stemmen fra Region Hovedstaden der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/nova-top-40/",
    "ciudad": "Region Hovedstaden",
    "slug": "nova-top-40",
    "descripcion_original": "Lyt til NOVA Top 40 online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til NOVA Top 40 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.382Z"
  },
  {
    "nombre": "Radio Victoria",
    "url_stream": "https://stream.probroadcast.dk/victoria",
    "logo_local": "logos_emisoras\\Radio_Victoria.jpg",
    "generos": [],
    "descripcion": "Oplevelsen af Radio Victoria venter på dig med åbne arme. Region Syddanmark er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Den bedste internetradiooplevelse uden omkostninger.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/pages/Radio-Victoria/377118969157169",
      "https://www.instagram.com/radiovictoriadk/"
    ],
    "sitio_web": "http://radiovictoria.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-victoria",
    "descripcion_original": "Lyt til Radio Victoria online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Victoria gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.382Z"
  },
  {
    "nombre": "Sendesamvirket Djurslandskanalen",
    "url_stream": "https://netradio.djurslandskanalen.dk/djurs192",
    "logo_local": "logos_emisoras\\Sendesamvirket_Djurslandskanalen.jpg",
    "generos": [],
    "descripcion": "Stem ind på Sendesamvirket Djurslandskanalen og lad dig rive med af den bedste radioprogrammering. Region Midtjylland er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Kontinuerlig programmering 24 timer i døgnet.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/groups/95011008560/?fref=nf"
    ],
    "sitio_web": "http://www.sdlr.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "sendesamvirket-djurslandskanalen",
    "descripcion_original": "Lyt til Sendesamvirket Djurslandskanalen online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Sendesamvirket Djurslandskanalen gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.382Z"
  },
  {
    "nombre": "Radio Beat",
    "url_stream": "https://a8.asurahosting.com:8060/radio.mp3",
    "logo_local": "logos_emisoras\\Radio_Beat.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Radio Beat, hvor musikken kommer til live. Fra hjertet af Region Hovedstaden til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nForbind, lyt og nyd. Radioen du fortjener er her. At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radiobeat.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-beat",
    "descripcion_original": "Lyt til Radio Beat online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Beat gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.383Z"
  },
  {
    "nombre": "Radio VLR Fredericia/Fyn",
    "url_stream": "https://webradio.vlr.dk/vlrfredericia",
    "logo_local": "logos_emisoras\\Radio_VLR_FredericiaFyn.jpg",
    "generos": [],
    "descripcion": "Velkommen til Radio VLR Fredericia/Fyn, din foretrukne musikdestination. Den autentiske lyd af Region Syddanmark på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Gratis udsendelse tilgængelig på flere platforme.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiovlr"
    ],
    "sitio_web": "http://www.vlr.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-vlr-fredericiafyn",
    "descripcion_original": "Lyt til Radio VLR Fredericia/Fyn online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio VLR Fredericia/Fyn gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.384Z"
  },
  {
    "nombre": "Radio VLR Horsens",
    "url_stream": "https://webradio.vlr.dk/vlrhorsens",
    "logo_local": "logos_emisoras\\Radio_VLR_Horsens.jpg",
    "generos": [],
    "descripcion": "Velkommen til Radio VLR Horsens, din foretrukne musikdestination. Sender stolt fra Region Midtjylland, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt online til favoritstationen for tusindvis af lyttere.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiovlr"
    ],
    "sitio_web": "http://www.vlr.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-vlr-horsens",
    "descripcion_original": "Lyt til Radio VLR Horsens online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio VLR Horsens gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.385Z"
  },
  {
    "nombre": "Radio Freja",
    "url_stream": "https://solid67.streamupsolutions.com/proxy/ingjmhed?mp=/stream",
    "logo_local": "logos_emisoras\\Radio_Freja.jpg",
    "generos": [],
    "descripcion": "Velkommen til Radio Freja, din foretrukne musikdestination. Essensen af Region Sjælland i hver udsendelse, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Live streaming med den bedste digitale lydkvalitet.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVent ikke længere. Tryk på play! Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://facebook.com/radiofreja",
      "http://instagram.com/radiofreja"
    ],
    "sitio_web": "http://radiofreja.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-freja",
    "descripcion_original": "Lyt til Radio Freja online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Freja gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.386Z"
  },
  {
    "nombre": "Radio Viva",
    "url_stream": "https://stream.probroadcast.dk/radioviva",
    "logo_local": "logos_emisoras\\Radio_Viva.jpg",
    "generos": [],
    "descripcion": "Magien ved Radio Viva er kun et klik væk. Stemmen fra Region Syddanmark der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. Premium kvalitet digital radio uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Gratis udsendelse tilgængelig på flere platforme.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/Radio-Viva-Kolding-1948512495162014/",
      "https://www.instagram.com/radio_viva_kolding/"
    ],
    "sitio_web": "http://www.radioviva.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-viva",
    "descripcion_original": "Lyt til Radio Viva online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Viva gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.387Z"
  },
  {
    "nombre": "Globus Guld - Vejen, Billund",
    "url_stream": "https://stream.probroadcast.dk/guldnord",
    "logo_local": "logos_emisoras\\Globus_Guld_Vejen_Billund.jpg",
    "generos": [],
    "descripcion": "Globus Guld - Vejen, Billund har i årevis været referencen for kvalitet i radio. Med rødder i Region Syddanmark, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/",
      "https://www.instagram.com/globusguld/"
    ],
    "sitio_web": "http://www.globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-vejen-billund",
    "descripcion_original": "Lyt til Globus Guld - Vejen, Billund online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld - Vejen, Billund gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.390Z"
  },
  {
    "nombre": "Det Rigtige Faaborg",
    "url_stream": "https://stream.probroadcast.dk/detrigtigefaaborgmp3",
    "logo_local": "logos_emisoras\\Det_Rigtige_Faaborg.jpg",
    "generos": [],
    "descripcion": "På Det Rigtige Faaborg finder du den perfekte kombination af musik og indhold. Region Syddanmark så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Live streaming med den bedste digitale lydkvalitet.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/detrigtigefaaborg/",
      "https://www.instagram.com/detrigtigefaaborg/",
      "https://www.youtube.com/channel/UCA-5yZjCEhbGWrJ8F0mLm5w"
    ],
    "sitio_web": "http://www.detrigtigefaaborg.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "det-rigtige-faaborg",
    "descripcion_original": "Lyt til Det Rigtige Faaborg online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Det Rigtige Faaborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.393Z"
  },
  {
    "nombre": "The Voice Urban",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP15.aac",
    "logo_local": "logos_emisoras\\The_Voice_Urban.jpg",
    "generos": [],
    "descripcion": "Opdag The Voice Urban, stationen der har erobret tusindvis af lyttere. Repræsenterer stolt Region Hovedstaden på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Lyt live 24/7, helt gratis.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Gratis udsendelse tilgængelig på flere platforme. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/the-voice-urban/",
    "ciudad": "Region Hovedstaden",
    "slug": "the-voice-urban",
    "descripcion_original": "Lyt til The Voice Urban online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til The Voice Urban gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.396Z"
  },
  {
    "nombre": "Radio Stinesen",
    "url_stream": "https://st1.stinesen.dk/StineM320",
    "logo_local": "logos_emisoras\\Radio_Stinesen.jpg",
    "generos": [],
    "descripcion": "Udforsk Radio Stinesen og opdag hvorfor vi er publikums favorit. Region Nordjylland er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Tilgængelig online fra enhver enhed.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/Stinesendk",
      "https://www.instagram.com/radiostinesen/"
    ],
    "sitio_web": "https://stinesen.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "radio-stinesen",
    "descripcion_original": "Lyt til Radio Stinesen online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Stinesen gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.396Z"
  },
  {
    "nombre": "Femern FM",
    "url_stream": "https://cast1.asurahosting.com/proxy/femernfm/stream",
    "logo_local": "logos_emisoras\\Femern_FM.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Femern FM, hvor musikken kommer til live. Født i Region Sjælland, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis udsendelse tilgængelig på flere platforme. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/profile.php?id=100090894566717"
    ],
    "sitio_web": "http://www.femernfm.dk/",
    "ciudad": "Region Sjælland",
    "slug": "femern-fm",
    "descripcion_original": "Lyt til Femern FM online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Femern FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.397Z"
  },
  {
    "nombre": "Globus Guld - Aabenraa, Sønderborg",
    "url_stream": "https://stream.probroadcast.dk/guldsyd",
    "logo_local": "logos_emisoras\\\\Globus_Guld_Aabenraa_Sonderborg.jpg",
    "generos": [],
    "descripcion": "Globus Guld - Aabenraa, Sønderborg er meget mere end en radiostation, det er et fællesskab. Repræsenterer stolt Region Syddanmark på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Live streaming med den bedste digitale lydkvalitet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Tilgængelig online fra enhver enhed.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/",
      "https://www.instagram.com/globusguld/"
    ],
    "sitio_web": "http://www.globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-aabenraa-snderborg",
    "descripcion_original": "Lyt til Globus Guld - Aabenraa, Sønderborg online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld - Aabenraa, Sønderborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.398Z"
  },
  {
    "nombre": "The Voice Throwback",
    "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP17.aac",
    "logo_local": "logos_emisoras\\The_Voice_Throwback.jpg",
    "generos": [],
    "descripcion": "The Voice Throwback er meget mere end en radiostation, det er et fællesskab. Bærer ånden fra Region Hovedstaden gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis online radio til at lytte på mobil, tablet eller computer.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioplay.dk/the-voice-throwback/",
    "ciudad": "Region Hovedstaden",
    "slug": "the-voice-throwback",
    "descripcion_original": "Lyt til The Voice Throwback online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til The Voice Throwback gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.400Z"
  },
  {
    "nombre": "Globus Guld - Esbjerg",
    "url_stream": "https://stream.probroadcast.dk/guldesbjerg",
    "logo_local": "logos_emisoras\\Globus_Guld_Esbjerg.jpg",
    "generos": [],
    "descripcion": "Globus Guld - Esbjerg repræsenterer det bedste inden for moderne radio. Sender stolt fra Region Syddanmark, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Lyt online til favoritstationen for tusindvis af lyttere.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusgulddk/",
      "https://www.instagram.com/globusguld/"
    ],
    "sitio_web": "http://www.globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-esbjerg",
    "descripcion_original": "Lyt til Globus Guld - Esbjerg online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld - Esbjerg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.403Z"
  },
  {
    "nombre": "Radio Happy DK",
    "url_stream": "https://streaming.radio.co/sd9d980ff0/listen",
    "logo_local": "logos_emisoras\\Radio_Happy_DK.jpg",
    "generos": [],
    "descripcion": "Forbind dig til Radio Happy DK og bliv en del af vores store familie. Repræsentanter for den musikalske kultur i Region Nordjylland, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Lyt online til favoritstationen for tusindvis af lyttere.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Forbind til vores live signal med et enkelt klik. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiohappydk/"
    ],
    "sitio_web": "http://www.radiohappy.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "radio-happy-dk",
    "descripcion_original": "Lyt til Radio Happy DK online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Happy DK gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.404Z"
  },
  {
    "nombre": "Radio VLR Varde",
    "url_stream": "https://netradio.vlr.dk/vlr8d",
    "logo_local": "logos_emisoras\\Radio_VLR_Varde.jpg",
    "generos": [],
    "descripcion": "Forbind dig til Radio VLR Varde og bliv en del af vores store familie. Stemmen fra Region Syddanmark der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Forbind til vores live signal med et enkelt klik.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiovlr"
    ],
    "sitio_web": "http://www.vlr.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-vlr-varde",
    "descripcion_original": "Lyt til Radio VLR Varde online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio VLR Varde gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.405Z"
  },
  {
    "nombre": "Partyshaker.dk",
    "url_stream": "https://az13.yesstreaming.net:8350/radio.mp3",
    "logo_local": "logos_emisoras\\Partyshakerdk.jpg",
    "generos": [],
    "descripcion": "Udforsk Partyshaker.dk og opdag hvorfor vi er publikums favorit. Fra hjertet af Region Syddanmark til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Højkvalitets streaming uden afbrydelser.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/PartyshakerRadio"
    ],
    "sitio_web": "https://partyshaker.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "partyshakerdk",
    "descripcion_original": "Lyt til Partyshaker.dk online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Partyshaker.dk gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.405Z"
  },
  {
    "nombre": "Radio VLR Kolding",
    "url_stream": "https://webradio.vlr.dk/vlrkolding",
    "logo_local": "logos_emisoras\\Radio_VLR_Kolding.jpg",
    "generos": [],
    "descripcion": "Radio VLR Kolding er meget mere end en radiostation, det er et fællesskab. Essensen af Region Syddanmark i hver udsendelse, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Premium kvalitet digital radio uden omkostninger.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiovlr"
    ],
    "sitio_web": "http://www.vlr.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-vlr-kolding",
    "descripcion_original": "Lyt til Radio VLR Kolding online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio VLR Kolding gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.406Z"
  },
  {
    "nombre": "HitRadio",
    "url_stream": "https://s3.free-shoutcast.com/stream/18124",
    "logo_local": "logos_emisoras\\HitRadio.jpg",
    "generos": [],
    "descripcion": "Forslaget fra HitRadio er enkelt: den bedste musik til dig. Født i Region Hovedstaden, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nHver vært bringer sin unikke personlighed.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Global streaming for lokalt og internationalt publikum.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://hitradio.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "hitradio",
    "descripcion_original": "Lyt til HitRadio online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til HitRadio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.410Z"
  },
  {
    "nombre": "Radio SLR Holbæk",
    "url_stream": "https://stream.probroadcast.dk/holbaekmp3",
    "logo_local": "logos_emisoras\\\\Radio_SLR_Holbaek.jpg",
    "generos": [],
    "descripcion": "Radio SLR Holbæk kommer til dig med den energi og kvalitet du fortjener. Repræsentanter for den musikalske kultur i Region Sjælland, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Tilgængelig online fra enhver enhed.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Twitter/X, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioslr",
      "http://twitter.com/radioslr",
      "http://www.instagram.com/radioslr/",
      "http://www.youtube.com/RadioSLR"
    ],
    "sitio_web": "http://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-holbk",
    "descripcion_original": "Lyt til Radio SLR Holbæk online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Holbæk gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.410Z"
  },
  {
    "nombre": "Skala FM Middelfart",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Middelfart.jpg",
    "generos": [],
    "descripcion": "Forbind dig til Skala FM Middelfart og bliv en del af vores store familie. Med rødder i Region Syddanmark, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Forbind til vores live signal med et enkelt klik.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nVent ikke længere. Tryk på play! Gratis udsendelse tilgængelig på flere platforme. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skalafmofficiel?fref=ts",
      "https://instagram.com/skalafm/"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-middelfart",
    "descripcion_original": "Lyt til Skala FM Middelfart online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Middelfart gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.410Z"
  },
  {
    "nombre": "Skala FM Haderslev",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Haderslev.jpg",
    "generos": [],
    "descripcion": "Magien ved Skala FM Haderslev er kun et klik væk. Region Syddanmark er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis udsendelse tilgængelig på flere platforme. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Kontinuerlig programmering 24 timer i døgnet.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skalafmofficiel?fref=ts",
      "https://instagram.com/skalafm/"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-haderslev",
    "descripcion_original": "Lyt til Skala FM Haderslev online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Haderslev gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.411Z"
  },
  {
    "nombre": "Radio SLR Vordingborg",
    "url_stream": "https://stream.probroadcast.dk/vordingborgmp3",
    "logo_local": "logos_emisoras\\Radio_SLR_Vordingborg.jpg",
    "generos": [],
    "descripcion": "Radio SLR Vordingborg har i årevis været referencen for kvalitet i radio. Forbinder Region Sjælland med verden gennem æteren, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Tilgængelig online fra enhver enhed.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Twitter/X, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioslr",
      "http://twitter.com/radioslr",
      "http://www.instagram.com/radioslr/",
      "http://www.youtube.com/RadioSLR"
    ],
    "sitio_web": "http://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-vordingborg",
    "descripcion_original": "Lyt til Radio SLR Vordingborg online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Vordingborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.411Z"
  },
  {
    "nombre": "Radio PlayBack",
    "url_stream": "https://stream02.radioplayback.dk/stream",
    "logo_local": "logos_emisoras\\Radio_PlayBack.jpg",
    "generos": [],
    "descripcion": "Velkommen til Radio PlayBack, din foretrukne musikdestination. Forbinder Region Hovedstaden med verden gennem æteren, denne station tilbyder dig den bedste musik udvalgt til dig. Live streaming med den bedste digitale lydkvalitet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Global streaming for lokalt og internationalt publikum.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radioplayback"
    ],
    "sitio_web": "http://radioplayback.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-playback",
    "descripcion_original": "Lyt til Radio PlayBack online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio PlayBack gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.412Z"
  },
  {
    "nombre": "Head FM.net - Underground House",
    "url_stream": "https://443-1.reliastream.com/35/;",
    "logo_local": "logos_emisoras\\Head_FMnet_Underground_House.jpg",
    "generos": [],
    "descripcion": "Head FM.net - Underground House tilbyder dig en uovertruffen radiooplevelse. Med rødder i Region Midtjylland, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. At lytte til radio online har aldrig været så nemt.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDin dag bliver bedre når du lytter til os. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/HeadFMradio/"
    ],
    "sitio_web": "https://www.headfm.net/",
    "ciudad": "Region Midtjylland",
    "slug": "head-fmnet-underground-house",
    "descripcion_original": "Lyt til Head FM.net - Underground House online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Head FM.net - Underground House gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.412Z"
  },
  {
    "nombre": "Radio ALR",
    "url_stream": "https://streamer.radio.co/s6a9beb92e/listen",
    "logo_local": "logos_emisoras\\Radio_ALR.jpg",
    "generos": [],
    "descripcion": "Radio ALR tilbyder dig en uovertruffen radiooplevelse. Essensen af Region Midtjylland i hver udsendelse, denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Lyt online til favoritstationen for tusindvis af lyttere.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/RadioALR/"
    ],
    "sitio_web": "http://www.radioalr.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-alr",
    "descripcion_original": "Lyt til Radio ALR online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio ALR gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.413Z"
  },
  {
    "nombre": "432Hz.dk Danmark Vågner Radio - Royalty Free Music",
    "url_stream": "https://radio.danmarkvaagner.dk:8000/radio.mp3",
    "logo_local": "logos_emisoras\\432Hzdk_Danmark_Vagner_Radio_Royalty_Free_Music.jpg",
    "generos": [],
    "descripcion": "På 432Hz.dk Danmark Vågner Radio - Royalty Free Music finder du den perfekte kombination af musik og indhold. denne station tilbyder dig den bedste musik udvalgt til dig. Lyt live 24/7, helt gratis. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Tilgængelig online fra enhver enhed.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVent ikke længere. Tryk på play! Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://432hz.dk/",
    "ciudad": "",
    "slug": "432hzdk-danmark-vagner-radio-royalty-free-music",
    "descripcion_original": "Lyt til 432Hz.dk Danmark Vågner Radio - Royalty Free Music online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 432Hz.dk Danmark Vågner Radio - Royalty Free Music gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.413Z"
  },
  {
    "nombre": "Radio Kolding",
    "url_stream": "https://s4.radio.co/sf3f766dec/listen",
    "logo_local": "logos_emisoras\\Radio_Kolding.jpg",
    "generos": [],
    "descripcion": "Radio Kolding repræsenterer det bedste inden for moderne radio. Region Syddanmark er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Global streaming for lokalt og internationalt publikum.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/RadioKolding"
    ],
    "sitio_web": "http://fm1038.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "radio-kolding",
    "descripcion_original": "Lyt til Radio Kolding online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Kolding gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.414Z"
  },
  {
    "nombre": "Radio Marlab",
    "url_stream": "https://marlab.radioca.st/stream",
    "logo_local": "logos_emisoras\\Radio_Marlab.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Radio Marlab, hvor musikken kommer til live. Repræsenterer stolt Region Midtjylland på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Gratis udsendelse tilgængelig på flere platforme. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.marlab.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "radio-marlab",
    "descripcion_original": "Lyt til Radio Marlab online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Marlab gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.421Z"
  },
  {
    "nombre": "Radio Tønder",
    "url_stream": "https://listen.radioking.com/radio/741628/stream/808090",
    "logo_local": "logos_emisoras\\\\Radio_Tonder.jpg",
    "generos": [],
    "descripcion": "Radio Tønder kommer til dig med den energi og kvalitet du fortjener. denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Den bedste internetradiooplevelse uden omkostninger.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDin dag bliver bedre når du lytter til os. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/groups/1730420953862393"
    ],
    "sitio_web": "https://www.radio-tonder.dk/",
    "ciudad": "",
    "slug": "radio-tnder",
    "descripcion_original": "Lyt til Radio Tønder online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Tønder gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.422Z"
  },
  {
    "nombre": "Music Nation Danmark",
    "url_stream": "https://s3.voscast.com:11561/misc",
    "logo_local": "logos_emisoras\\Music_Nation_Danmark.jpg",
    "generos": [],
    "descripcion": "Velkommen til Music Nation Danmark, din foretrukne musikdestination. denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nSociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "music-nation-danmark",
    "descripcion_original": "Lyt til Music Nation Danmark online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Music Nation Danmark gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.422Z"
  },
  {
    "nombre": "Skala FM Faaborg",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Faaborg.jpg",
    "generos": [],
    "descripcion": "Forbind dig til Skala FM Faaborg og bliv en del af vores store familie. Region Syddanmark så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. At lytte til radio online har aldrig været så nemt.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://instagram.com/skalafm/",
      "https://www.facebook.com/skalafmofficiel?fref=ts"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-faaborg",
    "descripcion_original": "Lyt til Skala FM Faaborg online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Faaborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.423Z"
  },
  {
    "nombre": "ClubFM.dk - SOFT",
    "url_stream": "https://stream.plexter.dk/soft",
    "logo_local": "logos_emisoras\\ClubFMdk_SOFT.jpg",
    "generos": [],
    "descripcion": "Velkommen til ClubFM.dk - SOFT, din foretrukne musikdestination. Med rødder i Region Hovedstaden, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Premium kvalitet digital radio uden omkostninger.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nHold forbindelsen med os gennem vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "Region Hovedstaden",
    "slug": "clubfmdk-soft",
    "descripcion_original": "Lyt til ClubFM.dk - SOFT online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til ClubFM.dk - SOFT gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.423Z"
  },
  {
    "nombre": "Radio Helsingør 92.8 FM",
    "url_stream": "https://stream.radiohelsingor.dk/rh",
    "logo_local": "logos_emisoras\\\\Radio_Helsingor_928_FM.jpg",
    "generos": [],
    "descripcion": "Oplevelsen af Radio Helsingør 92.8 FM venter på dig med åbne arme. Sender live fra hjertet af Region Hovedstaden, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Tilgængelig online fra enhver enhed.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.radiohelsingor.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-helsingr-928-fm",
    "descripcion_original": "Lyt til Radio Helsingør 92.8 FM på 92.8 FM, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Helsingør 92.8 FM gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.424Z"
  },
  {
    "nombre": "Skala FM Ribe",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Ribe.jpg",
    "generos": [],
    "descripcion": "Stem ind på Skala FM Ribe og lad dig rive med af den bedste radioprogrammering. Bærer ånden fra Region Syddanmark gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Tilgængelig online fra enhver enhed.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skalafmofficiel?fref=ts",
      "https://instagram.com/skalafm/"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-ribe",
    "descripcion_original": "Lyt til Skala FM Ribe online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Ribe gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.424Z"
  },
  {
    "nombre": "AllJazz.eu",
    "url_stream": "https://phoebe.streamerr.co:5250/;?nocache=1756326084&type=http",
    "logo_local": "logos_emisoras\\AllJazzeu.jpg",
    "generos": [],
    "descripcion": "Med AllJazz.eu stopper god musik aldrig. Født i Region Hovedstaden, vi når lyttere overalt, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Forbind til vores live signal med et enkelt klik.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://alljazz.eu/",
    "ciudad": "Region Hovedstaden",
    "slug": "alljazzeu",
    "descripcion_original": "Lyt til AllJazz.eu online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til AllJazz.eu gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.424Z"
  },
  {
    "nombre": "Næstved Lokal Radio",
    "url_stream": "https://solid67.streamupsolutions.com/proxy/wcwmpntf?mp=/stream",
    "logo_local": "logos_emisoras\\\\Naestved_Lokal_Radio.jpg",
    "generos": [],
    "descripcion": "Forbind dig til Næstved Lokal Radio og bliv en del af vores store familie. Sender live fra hjertet af Region Sjælland, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Kontinuerlig programmering 24 timer i døgnet.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.naestved.name/",
    "ciudad": "Region Sjælland",
    "slug": "nstved-lokal-radio",
    "descripcion_original": "Lyt til Næstved Lokal Radio online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Næstved Lokal Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.426Z"
  },
  {
    "nombre": "Radiosydvest",
    "url_stream": "https://stream.probroadcast.dk/sendesamvirke",
    "logo_local": "logos_emisoras\\Radiosydvest.jpg",
    "generos": [],
    "descripcion": "Radiosydvest tilbyder dig en uovertruffen radiooplevelse. denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Gratis udsendelse tilgængelig på flere platforme.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Global streaming for lokalt og internationalt publikum. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://radiosydvest.dk/",
    "ciudad": "",
    "slug": "radiosydvest",
    "descripcion_original": "Lyt til Radiosydvest online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radiosydvest gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.427Z"
  },
  {
    "nombre": "Radio MFK",
    "url_stream": "https://stream1.radiomfk.dk/radiomfk",
    "logo_local": "logos_emisoras\\Radio_MFK.jpg",
    "generos": [],
    "descripcion": "Velkommen til Radio MFK, din foretrukne musikdestination. Repræsenterer stolt Region Nordjylland på radiobølgerne, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Lyt online til favoritstationen for tusindvis af lyttere.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nDin dag bliver bedre når du lytter til os. At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.instagram.com/radiomfk",
      "http://www.facebook.com/RadioMFK"
    ],
    "sitio_web": "http://www.radiomfk.dk/",
    "ciudad": "Region Nordjylland",
    "slug": "radio-mfk",
    "descripcion_original": "Lyt til Radio MFK online, sender live fra Region Nordjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio MFK gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.430Z"
  },
  {
    "nombre": "Club Riva",
    "url_stream": "https://n02.rcs.revma.com/gxszk2mpshruv?rj-ttl=5&rj-tok=AAABm4VMQz4ApolGDCMniO4JPw",
    "logo_local": "logos_emisoras\\Club_Riva.jpg",
    "generos": [],
    "descripcion": "Club Riva repræsenterer det bedste inden for moderne radio. Region Hovedstaden er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Ingen registrering, ingen abonnement, helt frit.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nVent ikke længere. Tryk på play! Den bedste internetradiooplevelse uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://clubriva.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "club-riva",
    "descripcion_original": "Lyt til Club Riva online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Club Riva gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.431Z"
  },
  {
    "nombre": "Radio Folk",
    "url_stream": "https://n13.radiojar.com/fqt2y0ds97zuv?rj-ttl=5&rj-tok=AAABm4VNKWkArsAz6FVMAYQkCQ",
    "logo_local": "logos_emisoras\\Radio_Folk.jpg",
    "generos": [],
    "descripcion": "Radio Folk har i årevis været referencen for kvalitet i radio. Fra hjertet af Region Hovedstaden til hver en krog, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Gratis udsendelse tilgængelig på flere platforme.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radiofolk.dk"
    ],
    "sitio_web": "https://radiofolk.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "radio-folk",
    "descripcion_original": "Lyt til Radio Folk online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Folk gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.431Z"
  },
  {
    "nombre": "Radio-Dexter",
    "url_stream": "https://stream-02.aiir.com/2wk6lwqi4aevv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyd2s2bHdxaTRhZXZ2IiwiaG9zdCI6InN0cmVhbS0wMi5haWlyLmNvbSIsInJ0dGwiOjUsImp0aSI6IlUzWURTV3FpU1Y2NGpxMWpBZUl2UnciLCJpYXQiOjE3Njc0Njc0NDIsImV4cCI6MTc2NzQ2NzUwMn0.j4JLaIF7yfw7z3yxd3pElmoGhmc6V53G62dkPMWF3Qk",
    "logo_local": "logos_emisoras\\RadioDexter.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde Radio-Dexter, en station der gør en forskel. Bærer ånden fra Region Sjælland gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Ingen registrering, ingen abonnement, helt frit. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Lyt live 24/7, helt gratis.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/people/RadioDexter/61573149419369/?_rdr"
    ],
    "sitio_web": "http://www.radio-dexter.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-dexter",
    "descripcion_original": "Lyt til Radio-Dexter online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio-Dexter gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.432Z"
  },
  {
    "nombre": "Globus Guld - Haderslev, Rødding",
    "url_stream": "https://stream.probroadcast.dk/guldmidt",
    "logo_local": "logos_emisoras\\\\Globus_Guld_Haderslev_Rodding.jpg",
    "generos": [],
    "descripcion": "Oplevelsen af Globus Guld - Haderslev, Rødding venter på dig med åbne arme. Essensen af Region Syddanmark i hver udsendelse, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Ingen registrering, ingen abonnement, helt frit.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/",
      "https://www.instagram.com/globusguld/"
    ],
    "sitio_web": "http://www.globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-haderslev-rdding",
    "descripcion_original": "Lyt til Globus Guld - Haderslev, Rødding online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld - Haderslev, Rødding gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.433Z"
  },
  {
    "nombre": "M-Jazz Radio",
    "url_stream": "https://fra-pioneer01.dedicateware.com:1460/stream",
    "logo_local": "logos_emisoras\\MJazz_Radio.jpg",
    "generos": [],
    "descripcion": "Opdag M-Jazz Radio, stationen der har erobret tusindvis af lyttere. Den autentiske lyd af Region Midtjylland på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nHver vært bringer sin unikke personlighed.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. At lytte til radio online har aldrig været så nemt.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! Live streaming med den bedste digitale lydkvalitet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://www.mjazzradio.com/",
    "ciudad": "Region Midtjylland",
    "slug": "m-jazz-radio",
    "descripcion_original": "Lyt til M-Jazz Radio online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til M-Jazz Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.434Z"
  },
  {
    "nombre": "2Town Radio",
    "url_stream": "https://streaming.radio.co/sd9d980ff0/listen",
    "logo_local": "logos_emisoras\\2Town_Radio.jpg",
    "generos": [],
    "descripcion": "2Town Radio repræsenterer det bedste inden for moderne radio. Repræsentanter for den musikalske kultur i Region Sjælland, denne station tilbyder dig den bedste musik udvalgt til dig. Kontinuerlig programmering 24 timer i døgnet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nLive radio opretholder den essens af spontanitet som andre medier ikke kan replikere.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Ingen registrering, ingen abonnement, helt frit.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Gratis udsendelse tilgængelig på flere platforme. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://2town-radio.com/",
    "ciudad": "Region Sjælland",
    "slug": "2town-radio",
    "descripcion_original": "Lyt til 2Town Radio online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til 2Town Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.436Z"
  },
  {
    "nombre": "radio raketten",
    "url_stream": "https://listen.radioking.com/radio/788101/stream/855876",
    "logo_local": "logos_emisoras\\radio_raketten.jpg",
    "generos": [],
    "descripcion": "radio raketten inviterer dig til at dykke ned i en verden af musik og underholdning. denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt online til favoritstationen for tusindvis af lyttere.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nSociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "radio-raketten",
    "descripcion_original": "Lyt til radio raketten online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til radio raketten gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.437Z"
  },
  {
    "nombre": "Radio SLR Kalundborg",
    "url_stream": "https://stream.probroadcast.dk/kalundborgmp3",
    "logo_local": "logos_emisoras\\Radio_SLR_Kalundborg.jpg",
    "generos": [],
    "descripcion": "Oplevelsen af Radio SLR Kalundborg venter på dig med åbne arme. Sender live fra hjertet af Region Sjælland, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Forbind til vores live signal med et enkelt klik.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Twitter/X, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Følg os på alle vores digitale platforme.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioslr",
      "http://twitter.com/radioslr",
      "http://www.instagram.com/radioslr/",
      "http://www.youtube.com/RadioSLR"
    ],
    "sitio_web": "http://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-kalundborg",
    "descripcion_original": "Lyt til Radio SLR Kalundborg online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Kalundborg gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.438Z"
  },
  {
    "nombre": "WMR - World Music Radio",
    "url_stream": "https://radioserver.dk/wmr",
    "logo_local": "logos_emisoras\\WMR_World_Music_Radio.jpg",
    "generos": [],
    "descripcion": "WMR - World Music Radio inviterer dig til at dykke ned i en verden af musik og underholdning. Med rødder i Region Hovedstaden, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Lyt online til favoritstationen for tusindvis af lyttere.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://wmr.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "wmr-world-music-radio",
    "descripcion_original": "Lyt til WMR - World Music Radio online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til WMR - World Music Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.438Z"
  },
  {
    "nombre": "Senior Radio",
    "url_stream": "https://c14.radioboss.fm:18228/stream",
    "logo_local": "logos_emisoras\\Senior_Radio.jpg",
    "generos": [],
    "descripcion": "Opdag Senior Radio, stationen der har erobret tusindvis af lyttere. denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. At lytte til radio online har aldrig været så nemt.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Gratis udsendelse tilgængelig på flere platforme. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://frederiksbergseniorradio.dk/",
    "ciudad": "",
    "slug": "senior-radio",
    "descripcion_original": "Lyt til Senior Radio online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Senior Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.441Z"
  },
  {
    "nombre": "Skala FM Varde",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Varde.jpg",
    "generos": [],
    "descripcion": "Forslaget fra Skala FM Varde er enkelt: den bedste musik til dig. Sender stolt fra Region Syddanmark, denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nForpligtelsen til excellence driver os til konstant at forbedre os.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. At lytte til radio online har aldrig været så nemt.\n\nVores station har været vidne til vigtige øjeblikke i mange menneskers liv.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skalafmofficiel?fref=ts",
      "https://instagram.com/skalafm/"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-varde",
    "descripcion_original": "Lyt til Skala FM Varde online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Varde gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.442Z"
  },
  {
    "nombre": "Umlando",
    "url_stream": "https://a2.asurahosting.com:6520/radio.mp3",
    "logo_local": "logos_emisoras\\Umlando.jpg",
    "generos": [],
    "descripcion": "Udforsk Umlando og opdag hvorfor vi er publikums favorit. Den autentiske lyd af Region Hovedstaden på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis online radio til at lytte på mobil, tablet eller computer. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. At lytte til radio online har aldrig været så nemt.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.umlando.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "umlando",
    "descripcion_original": "Lyt til Umlando online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Umlando gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.442Z"
  },
  {
    "nombre": "Din Radio 8600",
    "url_stream": "https://radioserver.dk/silkeborg",
    "logo_local": "logos_emisoras\\Din_Radio_8600.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Din Radio 8600, hvor musikken kommer til live. Sender stolt fra Region Midtjylland, denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHistorien om vores station er historien om tusindvis af delte øjeblikke med publikum.\n\nVi har investeret i de bedste udsendelsesværktøjer.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Kontinuerlig programmering 24 timer i døgnet.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Tilgængelig online fra enhver enhed. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/dinradio8600/"
    ],
    "sitio_web": "http://www.dinradio8600.dk/",
    "ciudad": "Region Midtjylland",
    "slug": "din-radio-8600",
    "descripcion_original": "Lyt til Din Radio 8600 online, sender live fra Region Midtjylland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Din Radio 8600 gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.443Z"
  },
  {
    "nombre": "Skala FM Billund",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Billund.jpg",
    "generos": [],
    "descripcion": "Vi præsenterer Skala FM Billund, hvor musikken kommer til live. Bærer ånden fra Region Syddanmark gennem radioen, denne station tilbyder dig den bedste musik udvalgt til dig. Premium kvalitet digital radio uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skalafmofficiel?fref=ts",
      "https://instagram.com/skalafm/"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-billund",
    "descripcion_original": "Lyt til Skala FM Billund online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Billund gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.443Z"
  },
  {
    "nombre": "Uniradioen",
    "url_stream": "https://uniradio.out.airtime.pro/uniradio_a",
    "logo_local": "logos_emisoras\\Uniradioen.jpg",
    "generos": [],
    "descripcion": "Uniradioen kommer til dig med den energi og kvalitet du fortjener. Repræsentanter for den musikalske kultur i Region Hovedstaden, denne station tilbyder dig den bedste musik udvalgt til dig. Live streaming med den bedste digitale lydkvalitet. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Live streaming med den bedste digitale lydkvalitet.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Twitter/X, Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Lyt live 24/7, helt gratis. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://twitter.com/Uniradioen",
      "https://www.facebook.com/Uniradioen/",
      "https://www.instagram.com/uniradioen/"
    ],
    "sitio_web": "https://www.uniradioen.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "uniradioen",
    "descripcion_original": "Lyt til Uniradioen online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Uniradioen gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.446Z"
  },
  {
    "nombre": "Reservatet",
    "url_stream": "https://n13.radiojar.com/c1wchedg76bwv?rj-ttl=5&rj-tok=AAABm4VXXH4AtTYqAnmnVABL8w",
    "logo_local": "logos_emisoras\\Reservatet.jpg",
    "generos": [],
    "descripcion": "Reservatet tilbyder dig en uovertruffen radiooplevelse. Region Hovedstaden er vores hjem og herfra ledsager vi dig, denne station tilbyder dig den bedste musik udvalgt til dig. At lytte til radio online har aldrig været så nemt. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nHver vært bringer sin unikke personlighed.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Live streaming med den bedste digitale lydkvalitet.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.reservatet.fm/",
    "ciudad": "Region Hovedstaden",
    "slug": "reservatet",
    "descripcion_original": "Lyt til Reservatet online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Reservatet gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.449Z"
  },
  {
    "nombre": "MG RADIO",
    "url_stream": "https://listen.radioking.com/radio/769001/stream/836240",
    "logo_local": "logos_emisoras\\MG_RADIO.jpg",
    "generos": [],
    "descripcion": "MG RADIO har i årevis været referencen for kvalitet i radio. denne station tilbyder dig den bedste musik udvalgt til dig. Global streaming for lokalt og internationalt publikum. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Global streaming for lokalt og internationalt publikum.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://www.michellegurevich.bandcamp.com/",
    "ciudad": "",
    "slug": "mg-radio",
    "descripcion_original": "Lyt til MG RADIO online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til MG RADIO gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.449Z"
  },
  {
    "nombre": "Skala FM Holsted",
    "url_stream": "https://webradio.skala.fm/skala",
    "logo_local": "logos_emisoras\\Skala_FM_Holsted.jpg",
    "generos": [],
    "descripcion": "Skala FM Holsted kommer til dig med den energi og kvalitet du fortjener. Essensen af Region Syddanmark i hver udsendelse, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVores programmering er omhyggeligt designet til at tilbyde dig øjeblikke af underholdning og musikalsk selskab hele dagen.\n\nProduktionsteamet arbejder utrætteligt for at bringe dig friskt og relevant indhold.\n\nKvaliteten af vores udsendelse er enestående, så du kan nyde hver tone med krystalklar lyd. Live streaming med den bedste digitale lydkvalitet.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook, Instagram. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDen bedste musik, den bedste underholdning. Alt dette venter på dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/skalafmofficiel?fref=ts",
      "https://instagram.com/skalafm/"
    ],
    "sitio_web": "http://www.skala.fm/",
    "ciudad": "Region Syddanmark",
    "slug": "skala-fm-holsted",
    "descripcion_original": "Lyt til Skala FM Holsted online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Skala FM Holsted gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.450Z"
  },
  {
    "nombre": "Funny Radio",
    "url_stream": "https://a8.asurahosting.com:7310/radio.mp3",
    "logo_local": "logos_emisoras\\Funny_Radio.jpg",
    "generos": [],
    "descripcion": "Med Funny Radio stopper god musik aldrig. denne station tilbyder dig den bedste musik udvalgt til dig. Lyt live 24/7, helt gratis. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Forbind til vores live signal med et enkelt klik.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Ingen registrering, ingen abonnement, helt frit. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radiostoholm.wixsite.com/funny-radio",
    "ciudad": "",
    "slug": "funny-radio",
    "descripcion_original": "Lyt til Funny Radio online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Funny Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.450Z"
  },
  {
    "nombre": "Nærradio Korsør",
    "url_stream": "https://listen.radioking.com/radio/639226/stream/702199",
    "logo_local": "logos_emisoras\\\\Naerradio_Korsor.jpg",
    "generos": [],
    "descripcion": "Opdag Nærradio Korsør, stationen der har erobret tusindvis af lyttere. denne station tilbyder dig den bedste musik udvalgt til dig. Den bedste internetradiooplevelse uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi er stolte af at være en station der lytter til sit publikum.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Gratis udsendelse tilgængelig på flere platforme.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nFind os på Facebook. Følg os på alle vores digitale platforme.\n\nStem ind i dag og opdag en ny måde at nyde radio på. Gratis online radio til at lytte på mobil, tablet eller computer. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/groups/247002472048268"
    ],
    "sitio_web": "",
    "ciudad": "",
    "slug": "nrradio-korsr",
    "descripcion_original": "Lyt til Nærradio Korsør online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Nærradio Korsør gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.454Z"
  },
  {
    "nombre": "Humleborg Online",
    "url_stream": "https://stream3.rcast.net/64547",
    "logo_local": "logos_emisoras\\Humleborg_Online.jpg",
    "generos": [],
    "descripcion": "Stem ind på Humleborg Online og lad dig rive med af den bedste radioprogrammering. Stemmen fra Region Hovedstaden der lyder med kraft og klarhed, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Lyt live 24/7, helt gratis.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nDin nye yndlingsstation er kun et klik væk. Lyt nu! Premium kvalitet digital radio uden omkostninger. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://www.humleborg.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "humleborg-online",
    "descripcion_original": "Lyt til Humleborg Online online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Humleborg Online gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.455Z"
  },
  {
    "nombre": "Globus Guld - Tønder",
    "url_stream": "https://stream.probroadcast.dk/guldtoender",
    "logo_local": "logos_emisoras\\\\Globus_Guld_Tonder.jpg",
    "generos": [],
    "descripcion": "Globus Guld - Tønder repræsenterer det bedste inden for moderne radio. Med rødder i Region Syddanmark, men med global rækkevidde, denne station tilbyder dig den bedste musik udvalgt til dig. Ingen registrering, ingen abonnement, helt frit. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDe specialiserede programmer dækker specifikke emner der beriger lytteroplevelsen.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Premium kvalitet digital radio uden omkostninger.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Deltag i samtalen på vores sociale medier.\n\nVi inviterer dig til at stille ind og opdage hvorfor tusindvis af lyttere vælger os. Velkommen! Gratis adgang til den bedste radio fra hvor som helst i verden. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/globusguld/"
    ],
    "sitio_web": "https://globusguld.dk/",
    "ciudad": "Region Syddanmark",
    "slug": "globus-guld-tnder",
    "descripcion_original": "Lyt til Globus Guld - Tønder online, sender live fra Region Syddanmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Globus Guld - Tønder gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.456Z"
  },
  {
    "nombre": "Jule Radio",
    "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfke&evtid=dmmra_enc&__q=AcIGxf7Brz9PACAYAAD6Ha9HAP4VBsP-svcMIIBQwAfAAAzesAIAAKC76fuvwfn_HwAA_P__7wBAY2JjZjU4ZmVmZjdlNTdkODI2NTNkN2NjMjgxMjkyODAac3lzX3N0YXRpYy0yOQwwLjA0MDAMMC4wMDAwAjAEQ08SOENVOTk1VzM1Ejk1Njc4MDY3Mwxib2dvdGEOZWFzdF9zYxAwLjAyODQwMCRlLnJhZGlvLWRhbm1hcmsuZGsCMRAwLjA0MDAwMAgwLjA0BjQ2MBAxMDAuMDAwMAwwLjAyODRcZS5yYWRpby1kYW5tYXJrLmRrL2VtYmVkL2Jvb3N0ZXItcmFkaW8tNDc5NzM0LwIwBERDBjQ2MAh0cnVlAjEOMzIweDEwMBpzeXNfc3RhdGljLTI56K7bAgI0DjExLjAuMTQgNDEwNDY0MTUxNDgwMDExMr3OkuIGJjIwMjYtMDEtMDMgMTk6MjU6NTgMcHJlYmlkSGY0YmQyZTcyLTBmNGUtNGZhNC1hOGRhLWE0MjJhNjkxOGI5NAAAAAAAAAAAmpmZmZmZqT8IcHJvZAYyNjUGMTAx3gFNb3ppbGxhLzUuMCAoV2luZG93cyBOVCAxMC4wOyBXaW42NDsgeDY0KSBBcHBsZVdlYktpdC81MzcuMzYgKEtIVE1MLCBsaWtlIEdlY2tvKSBDaHJvbWUvMTIwLjAuMC4wIFNhZmFyaS81MzcuMzYSMTIwLjAuMC4wDk5UIDEwLjAAAAAAAAAAAAIqEDAuMDQwMDAwAAwwLjA0MDACMgYxOTYCNgQxOQQyOQgwLjAwCDAuMDUGMC0xAjEMMC43NDAwLmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xFjQ2MF9CSURfQVBJAjECMQQtMQIxLmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xNmRtbS1jc3MtZ2NzLWRiNTU0NzY4Ni13OTg4cApmYWxzZQpmYWxzZQQzMCRzaW1pbGFyc2VhcmNoLm5ldC8MMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAIxCmVtYmVkKGJvb3N0ZXItcmFkaW8tNDc5NzM0QHJ0Yi1jb21tb24tYS03Y2Q1YzY4Yzk5LTk0c3htLlNDOjIwMjYtMDEtMDMgMTk6MjU6NTguNTY5NTEwMDM0LmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xLmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xDDAuMDAwMAwwLjAwMDAMMC4wMDAwEDEzNjZ4NzY4CDEzNjYGNzY4FDg2MzUwLjAwMDAKZXF1YWwMMC4wNDAwAjAOREVGQVVMVFI2MjY2MDk0My9BUFBHRU5fcmFkaW9kazIvcmFkaW9fZW1iZWRfbXJlYwh0cnVlBkVNU0BTMDMwMDA4MDgxMzIyNzkwMDMyMDAxMDA5OTk5OTkwMAJkAjMYcGZkX1N5c3RlbV8xAQEBAX7IW65-bHI_AAAAAAAA8L8BAjMubW93eC1hLTY2OTY5NWY2YjUtOThzdGwEMzAMMTEuMC44AjAAAAEgQ2hyb21lIC0gV2luZG93cwwxMTAxMTE6MzAweDUwfDMwMHgxMDB8MzIweDUwfDMyMHgxMDACBgZkZWZANzA3YTgyNWVhYjgxY2I3ODcyZTg5M2JmZjkzYWViYzQQY29tbW9uLWEQZDAwM2Q1OGIMUFJFQklEAkAwZThkZWI4MzQ5MDFkM2ZiZWI2NTQ5YjU3Mzg5ODI3NQAuOENVSjIxNklYLTY3MTExNTM3OS0xLTQAAjEOY29udHJvbAASaGVhZGVyQmlkAAAAAAAA8D8AAAAAAAAAAAYwLjACKE11bHRpcGxlKENvb2tpZStVSUQpBjMuMwAAAAAAAADwPwAAAAAAgE1AAAAAAAAATEAAAAAAAADwPwAAAAAAADhAAAAAAAAANEAAAAAAAAAAAAAAAAAAAD9AAAAAAAAA8D8AAAAAAAAAAAAAAAAAAPC_AAAAAAAA8L8AAAAAAICGQLU3-MJkquo_tTf4wmSq6j8AAAAAAABJQFafq63YX-4_AAAAAAAA8D8AAAAAAOBsQAAAAAAAgEVAmpmZmZmZ6T8YJlMFo5LoPwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAPC_AAAAAACAhkAAAAAAAAAzQAAAAAAAAPA_ZmZmZmZm7j8AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAPC_AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA8L9-yFuufmxyPwIyJEIj2Lj-1j-rBfaYSGnaP0Rpb_CFydw_",
    "logo_local": "logos_emisoras\\Jule_Radio.jpg",
    "generos": [],
    "descripcion": "Gør dig klar til at nyde Jule Radio, en station der gør en forskel. Den autentiske lyd af Region Hovedstaden på din enhed, denne station tilbyder dig den bedste musik udvalgt til dig. Forbind til vores live signal med et enkelt klik. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. Den bedste internetradiooplevelse uden omkostninger.\n\nLoyaliteten fra vores publikum driver os til konstant at forbedre os.\n\nBesøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "http://jule-radio.dk/",
    "ciudad": "Region Hovedstaden",
    "slug": "jule-radio",
    "descripcion_original": "Lyt til Jule Radio online, sender live fra Region Hovedstaden, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Jule Radio gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.456Z"
  },
  {
    "nombre": "Radio SLR Ringsted",
    "url_stream": "https://stream.probroadcast.dk/ringstedmp3",
    "logo_local": "logos_emisoras\\Radio_SLR_Ringsted.jpg",
    "generos": [],
    "descripcion": "Vær med os på Radio SLR Ringsted, din daglige musikalske følgesvend. Sender stolt fra Region Sjælland, denne station tilbyder dig den bedste musik udvalgt til dig. Gratis adgang til den bedste radio fra hvor som helst i verden. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nFra de tidlige morgentimer til natten ledsager vores station dig med specialdesignede programmer.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Tilgængelig online fra enhver enhed.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Facebook, Twitter/X, Instagram, YouTube. Besøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "http://www.facebook.com/radioslr",
      "http://twitter.com/radioslr",
      "http://www.instagram.com/radioslr/",
      "http://www.youtube.com/RadioSLR"
    ],
    "sitio_web": "http://www.radioslr.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-slr-ringsted",
    "descripcion_original": "Lyt til Radio SLR Ringsted online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio SLR Ringsted gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.457Z"
  },
  {
    "nombre": "Radio Weekend",
    "url_stream": "https://usa2.fastcast4u.com/proxy/rolars00?mp=/1",
    "logo_local": "logos_emisoras\\Radio_Weekend.jpg",
    "generos": [],
    "descripcion": "Radio Weekend repræsenterer det bedste inden for moderne radio. Region Sjælland så os blive født og i dag når vi millioner, denne station tilbyder dig den bedste musik udvalgt til dig. Lyt live 24/7, helt gratis. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nPassionen for radio mærkes hvert sekund af vores udsendelse. Højkvalitets streaming uden afbrydelser.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Vores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Kontinuerlig programmering 24 timer i døgnet. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/radioweekend.dk"
    ],
    "sitio_web": "https://radioweekend.dk/",
    "ciudad": "Region Sjælland",
    "slug": "radio-weekend",
    "descripcion_original": "Lyt til Radio Weekend online, sender live fra Region Sjælland, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Weekend gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.457Z"
  },
  {
    "nombre": "Radio Annika",
    "url_stream": "https://usa4.fastcast4u.com/proxy/rolars01?mp=/1",
    "logo_local": "logos_emisoras\\Radio_Annika.jpg",
    "generos": [],
    "descripcion": "Stem ind på Radio Annika og lad dig rive med af den bedste radioprogrammering. denne station tilbyder dig den bedste musik udvalgt til dig. Premium kvalitet digital radio uden omkostninger. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. Højkvalitets streaming uden afbrydelser.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nBesøg vores officielle hjemmeside for mere information. Sociale medier giver os mulighed for at være tættere på dig end nogensinde.\n\nBliv en del af vores fællesskab og oplev god musik 24/7! At lytte til radio online har aldrig været så nemt. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "https://radioannika.dk/",
    "ciudad": "",
    "slug": "radio-annika",
    "descripcion_original": "Lyt til Radio Annika online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radio Annika gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.458Z"
  },
  {
    "nombre": "Radiomojn-gold.dk",
    "url_stream": "https://listen.radioking.com/radio/698273/stream/763235",
    "logo_local": "logos_emisoras\\Radiomojngolddk.jpg",
    "generos": [],
    "descripcion": "Stem ind på Radiomojn-gold.dk og lad dig rive med af den bedste radioprogrammering. denne station tilbyder dig den bedste musik udvalgt til dig. Lyt online til favoritstationen for tusindvis af lyttere. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nDen nyeste streaming-teknologi garanterer enestående lydkvalitet på enhver enhed.\n\nMusik har kraften til at forvandle almindelige øjeblikke til ekstraordinære oplevelser.\n\nAt lytte til vores station er mere end at stille ind på en frekvens. At lytte til radio online har aldrig været så nemt.\n\nÅr med erfaring har lært os at radio er et dybt personligt medie.\n\nFind os på Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTusindvis af lyttere har allerede valgt os. Hvad venter du på? Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.facebook.com/profile.php?id=61568651551048"
    ],
    "sitio_web": "http://www.radiomojn-gold.dk/",
    "ciudad": "",
    "slug": "radiomojn-golddk",
    "descripcion_original": "Lyt til Radiomojn-gold.dk online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Radiomojn-gold.dk gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.458Z"
  },
  {
    "nombre": "Music for dreams",
    "url_stream": "https://s2.radio.co/s0f2948883/listen",
    "logo_local": "logos_emisoras\\Music_for_dreams.jpg",
    "generos": [],
    "descripcion": "Magien ved Music for dreams er kun et klik væk. denne station tilbyder dig den bedste musik udvalgt til dig. Tilgængelig online fra enhver enhed. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nInteraktivitet er grundlæggende i vores forslag.\n\nMusikalsk mangfoldighed er vores varemærke. Vi tror at god musik ikke kender grænser.\n\nHvert program er designet med vores lyttere og deres præferencer i tankerne. Gratis adgang til den bedste radio fra hvor som helst i verden.\n\nFællesskabet vi har bygget gennem årene er vores største skat.\n\nFind os på Instagram, Facebook. Besøg vores officielle hjemmeside for mere information. Hold forbindelsen med os gennem vores sociale medier.\n\nTak fordi du valgte os. Hver lytter er vigtig for os. Lyt online til favoritstationen for tusindvis af lyttere. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [
      "https://www.instagram.com/musicfordreams/?_ga=2.105698308.687783250.1734620721-1040447086.1734620721",
      "https://www.facebook.com/musicfordreams?_ga=2.134943990.687783250.1734620721-1040447086.1734620721"
    ],
    "sitio_web": "https://musicfordreams.dk/radio/?v=fc9fdf084e29",
    "ciudad": "",
    "slug": "music-for-dreams",
    "descripcion_original": "Lyt til Music for dreams online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til Music for dreams gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.459Z"
  },
  {
    "nombre": "stairwaytonowhere",
    "url_stream": "https://listen.radioking.com/radio/579893/stream/640178",
    "logo_local": "logos_emisoras\\stairwaytonowhere.jpg",
    "generos": [],
    "descripcion": "Magien ved stairwaytonowhere er kun et klik væk. denne station tilbyder dig den bedste musik udvalgt til dig. Højkvalitets streaming uden afbrydelser. Vores signal når tusindvis af hjem og gør os til den perfekte følgesvend til enhver tid.\n\nVi har et omfattende og omhyggeligt katalogiseret musikbibliotek.\n\nHver vært bringer sin unikke personlighed.\n\nVores forpligtelse til excellence afspejles i alle aspekter af stationen. At lytte til radio online har aldrig været så nemt.\n\nMere end en station, vi er et mødested for tusindvis af mennesker.\n\nVores digitale tilstedeværelse komplementerer radiooplevelsen perfekt.\n\nForbind, lyt og nyd. Radioen du fortjener er her. Højkvalitets streaming uden afbrydelser. Tryk på play og begynd at nyde den bedste radiooplevelse!",
    "redes_sociales": [],
    "sitio_web": "",
    "ciudad": "",
    "slug": "stairwaytonowhere",
    "descripcion_original": "Lyt til stairwaytonowhere online, sender live fra Danmark, Danmark. Denne radiostation er kendt for sit gode musikprogram og underholdning. Tilbyder et varieret program. Lyt til stairwaytonowhere gratis på Emisoras Latinas nu.",
    "descripcion_generada_plantilla": true,
    "descripcion_idioma": "da",
    "fecha_enriquecimiento": "2026-01-22T02:19:34.459Z"
  }
]