[
    {
        "nombre": "Radio Jamaica 94 FM",
        "url_stream": "https://rjrrj-ioriver-cdn.encoders.immergo.tv/master.m3u8",
        "logo_local": "logos_emisoras\\Radio_Jamaica_94_FM.jpg",
        "generos": [],
        "descripcion": "Radio Jamaica 94 FM - Welcome! Bienvenido a Radio Jamaica 94 FM, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Jamaica 94 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Radio Jamaica 94 FM - La música del alma. Respect",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Nationwide News Network",
        "url_stream": "https://stream-149.zeno.fm/sx58ugee4s5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJzeDU4dWdlZTRzNXR2IiwiaG9zdCI6InN0cmVhbS0xNDkuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiRlhOUE1hc3pSaEtJbFhIRFZfRjJBQSIsImlhdCI6MTc2NzA2MTc4MSwiZXhwIjoxNzY3MDYxODQxfQ.1bKElBv84LyWbk_qh4UzmTmIK0wEtgDFRHwsLR8neDQ",
        "logo_local": "logos_emisoras\\Nationwide_News_Network.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Nationwide News Network - ¡Bienvenido! Bienvenido a Nationwide News Network, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Nationwide News Network creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Nationwide News Network - La música del alma. Respect",
        "redes_sociales": [
            "https://www.facebook.com/nationwide.newsnet?ref=ts",
            "https://www.youtube.com/channel/UCr6BQGcAgPhHoXRrYCjvYKQ",
            "http://instagram.com/nationwide90fm",
            "https://twitter.com/Nationwideradio"
        ],
        "sitio_web": "http://nationwideradiojm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Mello FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Mello_FM.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Mello FM - ¡Bienvenido! Bienvenido a Mello FM, tu emisora favorita en Jamaica. Desde Saint James, la música que nos une a todos. Transmitimos con pasión categories: \nreggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Mello FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint James. Mello FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "http://www.facebook.com/MelloFM",
            "http://twitter.com/myislandjamaica"
        ],
        "sitio_web": "http://mellofmjamaica.com/",
        "ciudad": "Saint James"
    },
    {
        "nombre": "PONdENDS",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\PONdENDS.jpg",
        "generos": [
            "Categories: \nCaribbean"
        ],
        "descripcion": "PONdENDS - ¡Bienvenido! Bienvenido a PONdENDS, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En PONdENDS creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. PONdENDS - La música del alma. Respect",
        "redes_sociales": [
            "https://twitter.com/pondends_radio"
        ],
        "sitio_web": "",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Kool 97",
        "url_stream": "https://edge.mixlr.com/channel/yhlyj",
        "logo_local": "logos_emisoras\\Kool_97.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Kool 97 - Welcome! Bienvenido a Kool 97, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Kool 97 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Kool 97 - La música del alma. Respect",
        "redes_sociales": [
            "https://twitter.com/KOOL97FM1",
            "https://www.facebook.com/107279461141/photos/10154151930711142/",
            "https://instagram.com/kool97fm"
        ],
        "sitio_web": "http://kool97fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "The Edge 105 FM",
        "url_stream": "https://listen.radioking.com/radio/331171/stream/379498",
        "logo_local": "logos_emisoras\\The_Edge_105_FM.jpg",
        "generos": [
            "Categories: \nEDM - Electronic Dance Music",
            "Reggae"
        ],
        "descripcion": "The Edge 105 FM - ¡Bienvenido! Bienvenido a The Edge 105 FM, tu emisora favorita en Jamaica. Desde Kingston, beats que te transportan a otra dimensión. Transmitimos con pasión categories: \nedm - electronic dance music y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: house, techno, EDM y DJ sessions. En The Edge 105 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. The Edge 105 FM - Feel the beat. One Love from Jamaica",
        "redes_sociales": [
            "https://twitter.com/theedge105fm",
            "https://www.facebook.com/theedge105FM"
        ],
        "sitio_web": "http://www.edge105.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Power 106.1 FM",
        "url_stream": "https://stream-145.zeno.fm/63qk6h62p6duv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI2M3FrNmg2MnA2ZHV2IiwiaG9zdCI6InN0cmVhbS0xNDUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiMzh2Ym1NZ2ZTZW1HbkdNUGktRFFLUSIsImlhdCI6MTc2NzA2MTk0NiwiZXhwIjoxNzY3MDYyMDA2fQ.QzRveyTzjSpiX1AqvoNJn097Tgfh0wJZw_MbSWRFB-Q",
        "logo_local": "logos_emisoras\\Power_1061_FM.jpg",
        "generos": [
            "Categories: \nNews",
            "Talk"
        ],
        "descripcion": "Power 106.1 FM - ¡Bienvenido! Bienvenido a Power 106.1 FM, tu emisora favorita en Jamaica. Desde Kingston, información verificada y análisis profundo. Transmitimos con pasión categories: \nnews y talk para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Power 106.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Power 106.1 FM - Porque estar informado es estar empoderado. Respect",
        "redes_sociales": [],
        "sitio_web": "http://go-jamaica.com/power/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Zip 103 FM",
        "url_stream": "https://stream-148.zeno.fm/4fazmm93yceuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiI0ZmF6bW05M3ljZXV2IiwiaG9zdCI6InN0cmVhbS0xNDguemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiSzhyTlJaelhSemlqcWdTaWdVUDVQZyIsImlhdCI6MTc2NzA2MTk4MywiZXhwIjoxNzY3MDYyMDQzfQ.Up_B8rtA6qmWn71Jzk6qiCrqJH0bjJW_q0rxti8-E4U",
        "logo_local": "logos_emisoras\\Zip_103_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Zip 103 FM - ¡Bienvenido! Bienvenido a Zip 103 FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Zip 103 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Zip 103 FM - La música del alma. Respect",
        "redes_sociales": [
            "https://www.facebook.com/pages/Zip-103-FM/78430894481",
            "https://twitter.com/zip103fm"
        ],
        "sitio_web": "http://www.zipfm.net/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "FAME FM",
        "url_stream": "https://rjrfame-ioriver-cdn.encoders.immergo.tv/master.m3u8",
        "logo_local": "logos_emisoras\\FAME_FM.jpg",
        "generos": [
            "Categories: \nPop Music"
        ],
        "descripcion": "FAME FM - ¡Bienvenido! Bienvenido a FAME FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \npop music para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En FAME FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. FAME FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://twitter.com/fame95fm1",
            "https://www.facebook.com/BLAZIN95",
            "https://www.youtube.com/channel/UCXAa0qINwS2CGEflVWRYwyA",
            "https://instagram.com/fame95fm1/"
        ],
        "sitio_web": "http://fame95fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "HITZ 92 FM",
        "url_stream": "https://rjr92fm-ioriver-cdn.encoders.immergo.tv/master.m3u8",
        "logo_local": "logos_emisoras\\HITZ_92_FM.jpg",
        "generos": [
            "Categories: \nSports",
            "Reggae"
        ],
        "descripcion": "HITZ 92 FM - Welcome! Bienvenido a HITZ 92 FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nsports y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En HITZ 92 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. HITZ 92 FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/HitzFMJamaica/"
        ],
        "sitio_web": "http://radiohitz92fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Ghetto vibes radio station",
        "url_stream": "https://listen.radioking.com/radio/499417/stream/556609",
        "logo_local": "logos_emisoras\\Ghetto_vibes_radio_station.jpg",
        "generos": [
            "Categories: \nSoul",
            "Gospel",
            "Reggae"
        ],
        "descripcion": "Ghetto vibes radio station - ¡Bienvenido! Bienvenido a Ghetto vibes radio station, tu emisora favorita en Jamaica. Desde Saint Catherine, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nsoul y gospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Ghetto vibes radio station creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Catherine. Ghetto vibes radio station - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/settings?tab=account&section=username"
        ],
        "sitio_web": "",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Jairie Radio",
        "url_stream": "https://c15.radioboss.fm:8509/jairie_radio",
        "logo_local": "logos_emisoras\\Jairie_Radio.jpg",
        "generos": [
            "Categories: \nEasy Listening",
            "Classic Hits",
            "Reggae"
        ],
        "descripcion": "Jairie Radio - Welcome! Bienvenido a Jairie Radio, tu emisora favorita en Jamaica. Desde Manchester, la música de los grandes maestros. Transmitimos con pasión categories: \neasy listening y classic hits para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: sinfonías, óperas y los grandes compositores. En Jairie Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Manchester. Jairie Radio - Arte sonoro para el alma. Respect",
        "redes_sociales": [
            "https://www.facebook.com/jairieradio",
            "https://www.instagram.com/jairie_radio/",
            "https://www.youtube.com/channel/UCjdmIzRh3JjcL_MOYOPjemw"
        ],
        "sitio_web": "https://www.jairieradio.com/",
        "ciudad": "Manchester"
    },
    {
        "nombre": "TBC Radio 88 FM",
        "url_stream": "https://stream-163.zeno.fm/004dvn2qqy5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIwMDRkdm4ycXF5NXR2IiwiaG9zdCI6InN0cmVhbS0xNjMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiQXJENDVseFNSdmVLdnZiVTI2b0dNdyIsImlhdCI6MTc2NzA2MjE1NCwiZXhwIjoxNzY3MDYyMjE0fQ.SxUTzugJWakcZEJDqZsV2-pV4RW2zcDcymUiH5I-FvE",
        "logo_local": "logos_emisoras\\TBC_Radio_88_FM.jpg",
        "generos": [
            "Categories: \nChristian"
        ],
        "descripcion": "TBC Radio 88 FM - Welcome! Bienvenido a TBC Radio 88 FM, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En TBC Radio 88 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. TBC Radio 88 FM - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://twitter.com/tbcradio885",
            "https://www.facebook.com/tbcradio88.5",
            "https://instagram.com/thebreathofchange",
            "https://www.youtube.com/user/tbcradio"
        ],
        "sitio_web": "http://tbcradio.org/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Fyah105 FM",
        "url_stream": "https://listen.radioking.com/radio/459389/stream/514595",
        "logo_local": "logos_emisoras\\Fyah105_FM.jpg",
        "generos": [
            "Categories: \nVariety",
            "Reggae"
        ],
        "descripcion": "Fyah105 FM - ¡Bienvenido! Bienvenido a Fyah105 FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nvariety y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Fyah105 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Fyah105 FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [],
        "sitio_web": "http://www.fyah105.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Love 101 FM",
        "url_stream": "https://stream-142.zeno.fm/webzstrtpy5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ3ZWJ6c3RydHB5NXR2IiwiaG9zdCI6InN0cmVhbS0xNDIuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiRklMR1ZydGZUQUNMb0JSUzlIUHB1QSIsImlhdCI6MTc2NzA2MjIyOCwiZXhwIjoxNzY3MDYyMjg4fQ.zzGZm_YqAVh9tnGCeiLfLPptFzb0BPm2Xtb0Ja5yGd0",
        "logo_local": "logos_emisoras\\Love_101_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Love 101 FM - ¡Bienvenido! Bienvenido a Love 101 FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Love 101 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Love 101 FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "http://www.youtube.com/user/LOVEFMJAMAICA",
            "https://www.facebook.com/pages/LOVE-101-FM/366095610819?ref=hl",
            "https://twitter.com/LoveFMJAMAICA"
        ],
        "sitio_web": "http://love101.org/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "GT Reggae Radio",
        "url_stream": "https://gtreggaeradio.radioca.st/stream?nocache=1665053973190&type=http",
        "logo_local": "logos_emisoras\\GT_Reggae_Radio.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "60s"
        ],
        "descripcion": "GT Reggae Radio - ¡Bienvenido! Bienvenido a GT Reggae Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \n80s y 70s para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En GT Reggae Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. GT Reggae Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.twitter.com/gtreggaeradio",
            "https://www.facebook.com/gtreggaeradio"
        ],
        "sitio_web": "http://www.gtreggaeradio.live/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "NCU 91 FM",
        "url_stream": "https://stream-146.zeno.fm/23em5qznt1duv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyM2VtNXF6bnQxZHV2IiwiaG9zdCI6InN0cmVhbS0xNDYuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiZGhXMGk1NDlURkN3YUE4bkhnNlpxUSIsImlhdCI6MTc2NzA2MjI5NSwiZXhwIjoxNzY3MDYyMzU1fQ.r7VT801qO9dlFutjypPt3Ehlpecuyr5cbZlDKMaW8Fg",
        "logo_local": "logos_emisoras\\NCU_91_FM.jpg",
        "generos": [],
        "descripcion": "NCU 91 FM - Welcome! Bienvenido a NCU 91 FM, tu emisora favorita en Jamaica. Desde Manchester, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En NCU 91 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Manchester. NCU 91 FM - La música del alma. Respect",
        "redes_sociales": [
            "https://www.facebook.com/ncumediagroup",
            "https://twitter.com/NCUMediaGroup",
            "http://www.youtube.com/user/NCUMediagroup"
        ],
        "sitio_web": "http://www.ncumediagroup.com/",
        "ciudad": "Manchester"
    },
    {
        "nombre": "KLAS Sports Radio",
        "url_stream": "https://stream-145.zeno.fm/2vaypn80g3quv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIydmF5cG44MGczcXV2IiwiaG9zdCI6InN0cmVhbS0xNDUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTjd3R0wtNWZSb1NqT0FuUk9Ld3BpUSIsImlhdCI6MTc2NzA2MjMyOSwiZXhwIjoxNzY3MDYyMzg5fQ.1T6P1pW-1lzJSHRsRPboYiItUvVjPmNnVTC3Ff-0jKs",
        "logo_local": "logos_emisoras\\KLAS_Sports_Radio.jpg",
        "generos": [
            "Categories: \nSports"
        ],
        "descripcion": "KLAS Sports Radio - Welcome! Bienvenido a KLAS Sports Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nsports para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En KLAS Sports Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. KLAS Sports Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/KLASSPORTS/",
            "https://twitter.com/klasespnfm89"
        ],
        "sitio_web": "http://www.klassportsradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Bes 100 FM Radio",
        "url_stream": "https://stream-153.zeno.fm/vphgsxfrwcduv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ2cGhnc3hmcndjZHV2IiwiaG9zdCI6InN0cmVhbS0xNTMuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiZTVHSUFKQlNTLW1JODJhU2JYZkJXdyIsImlhdCI6MTc2NzA2MjM2MiwiZXhwIjoxNzY3MDYyNDIyfQ.BY4vE6uKzldr37i5ob6L9U5IwzWrawJe_kzacbL5cQs",
        "logo_local": "logos_emisoras\\Bes_100_FM_Radio.jpg",
        "generos": [],
        "descripcion": "Bes 100 FM Radio - Welcome! Bienvenido a Bes 100 FM Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Bes 100 FM Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Bes 100 FM Radio - La música del alma. Respect",
        "redes_sociales": [
            "http://twitter.com/bes100fm",
            "http://facebook.com/bes100fm"
        ],
        "sitio_web": "https://bessfm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "NewsTalk 93 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\NewsTalk_93_FM.jpg",
        "generos": [
            "Categories: \nNews",
            "Talk"
        ],
        "descripcion": "NewsTalk 93 FM - Welcome! Bienvenido a NewsTalk 93 FM, tu emisora favorita en Jamaica. Desde Kingston, información verificada y análisis profundo. Transmitimos con pasión categories: \nnews y talk para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En NewsTalk 93 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. NewsTalk 93 FM - Porque estar informado es estar empoderado. One Love from Jamaica",
        "redes_sociales": [
            "https://twitter.com/Newstalk93fm",
            "https://www.facebook.com/NewsTalk93FM"
        ],
        "sitio_web": "http://www.newstalk93fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "baddajam",
        "url_stream": "https://dc2.serverse.com/stream/baddajam",
        "logo_local": "logos_emisoras\\baddajam.jpg",
        "generos": [
            "Categories: \nTalk",
            "Reggae"
        ],
        "descripcion": "baddajam - ¡Bienvenido! Bienvenido a baddajam, tu emisora favorita en Jamaica. Desde Jamaica, información verificada y análisis profundo. Transmitimos con pasión categories: \ntalk y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En baddajam creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. baddajam - Porque estar informado es estar empoderado. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/baddajamradio",
            "https://twitter.com/baddajamradio"
        ],
        "sitio_web": "http://baddajam.com/",
        "ciudad": ""
    },
    {
        "nombre": "Roses FM",
        "url_stream": "https://www.ophanim.net:8444/s/8040",
        "logo_local": "logos_emisoras\\Roses_FM.jpg",
        "generos": [],
        "descripcion": "Roses FM - Welcome! Bienvenido a Roses FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Roses FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Roses FM - La música del alma. Respect",
        "redes_sociales": [
            "https://twitter.com/roses_fm",
            "https://www.facebook.com/rosesfm"
        ],
        "sitio_web": "http://www.rosesfm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Gospel FM",
        "url_stream": "https://stream-154.zeno.fm/uqhtg9u0aceuv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ1cWh0Zzl1MGFjZXV2IiwiaG9zdCI6InN0cmVhbS0xNTQuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoibW9ZTm5DTDFTVENZc2xrU3NnZVlfZyIsImlhdCI6MTc2NzA2MjUwNCwiZXhwIjoxNzY3MDYyNTY0fQ.-vkCrkEkmutLxSUekfdh12f46ujqee84Id4XKgs9kIY",
        "logo_local": "logos_emisoras\\Gospel_FM.jpg",
        "generos": [
            "Categories: \nChristian",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "Gospel FM - Welcome! Bienvenido a Gospel FM, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian y christian contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Gospel FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Gospel FM - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/bringingchristtothenations",
            "https://twitter.com/fm_jamaica",
            "https://www.instagram.com/gospelfmjamaica"
        ],
        "sitio_web": "https://www.gospelfmjamaica.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Fyah 97.2 FM",
        "url_stream": "https://stream-177.zeno.fm/x1utfjl7hr0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ4MXV0ZmpsN2hyMHV2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiLU5yRjVIZmJSYzI1TEk3cHF6bTJNZyIsImlhdCI6MTc2NzA2MjU0NiwiZXhwIjoxNzY3MDYyNjA2fQ.FZTDWEWAmZg1XAjIAUZl3X3Sa0dukqcs2QkIQbnX9KM",
        "logo_local": "logos_emisoras\\Fyah_972_FM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "Fyah 97.2 FM - Welcome! Bienvenido a Fyah 97.2 FM, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Fyah 97.2 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Fyah 97.2 FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Called OUT Gospel Radio",
        "url_stream": "https://usa3.fastcast4u.com/proxy/ennsvarb?mp=/1",
        "logo_local": "logos_emisoras\\Called_OUT_Gospel_Radio.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Called OUT Gospel Radio - ¡Bienvenido! Bienvenido a Called OUT Gospel Radio, tu emisora favorita en Jamaica. Desde Saint Ann, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Called OUT Gospel Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Ann. Called OUT Gospel Radio - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/CalledOutGospelRadio/"
        ],
        "sitio_web": "https://www.cogrja.com/",
        "ciudad": "Saint Ann"
    },
    {
        "nombre": "SunCity 104.9 FM",
        "url_stream": "https://edge.mixlr.com/channel/ibrdq",
        "logo_local": "logos_emisoras\\SunCity_1049_FM.jpg",
        "generos": [],
        "descripcion": "SunCity 104.9 FM - ¡Bienvenido! Bienvenido a SunCity 104.9 FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En SunCity 104.9 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. SunCity 104.9 FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/suncityradio/"
        ],
        "sitio_web": "http://suncityradio.fm/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Simply Irie Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Simply_Irie_Radio.jpg",
        "generos": [
            "Categories: \nWorld Music",
            "Reggae"
        ],
        "descripcion": "Simply Irie Radio - Welcome! Bienvenido a Simply Irie Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nworld music y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Simply Irie Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Simply Irie Radio - La música del alma. Respect",
        "redes_sociales": [
            "https://twitter.com/simplyradio"
        ],
        "sitio_web": "http://simplyradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "SimplyRadio.com Simply Irie Radio The Sounds of Kingston",
        "url_stream": "https://s6.autopo.st/proxy/simplyradio5?mp=/stream",
        "logo_local": "logos_emisoras\\SimplyRadiocom_Simply_Irie_Radio_The_Sounds_of_Kingston.jpg",
        "generos": [
            "Categories: \nWorld Music",
            "Reggae"
        ],
        "descripcion": "SimplyRadio.com Simply Irie Radio The Sounds of Kingston - Welcome! Bienvenido a SimplyRadio.com Simply Irie Radio The Sounds of Kingston, tu emisora favorita en Jamaica. Desde Saint Catherine, la música que nos une a todos. Transmitimos con pasión categories: \nworld music y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En SimplyRadio.com Simply Irie Radio The Sounds of Kingston creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Catherine. SimplyRadio.com Simply Irie Radio The Sounds of Kingston - La música del alma. Respect",
        "redes_sociales": [],
        "sitio_web": "http://simplyradio.com/channel-simply-irie-radio/",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Reggae Vibe Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Reggae_Vibe_Radio.jpg",
        "generos": [
            "Categories: \nCulture",
            "Caribbean",
            "R&B"
        ],
        "descripcion": "Reggae Vibe Radio - Welcome! Bienvenido a Reggae Vibe Radio, tu emisora favorita en Jamaica. Desde Saint James, la música que nos une a todos. Transmitimos con pasión categories: \nculture y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Reggae Vibe Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint James. Reggae Vibe Radio - La música del alma. Respect",
        "redes_sociales": [
            "http://youtube.com/reggaevibe",
            "https://www.instagram.com/reggaevibe/",
            "https://twitter.com/reggaevibe",
            "https://www.facebook.com/thereggaevibe"
        ],
        "sitio_web": "http://reggaeviberadio.com/",
        "ciudad": "Saint James"
    },
    {
        "nombre": "Jahkno Radio",
        "url_stream": "https://stream-154.zeno.fm/prgb5zvwim9uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJwcmdiNXp2d2ltOXV2IiwiaG9zdCI6InN0cmVhbS0xNTQuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiQi00OGVKeTNSTWlHMWkzcVpHenk4ZyIsImlhdCI6MTc2NzA2Mjc2OSwiZXhwIjoxNzY3MDYyODI5fQ.HDIbamQZQKVGZdN702ma8wHRqcyoX4DwCKH6EfRfmyw",
        "logo_local": "logos_emisoras\\Jahkno_Radio.jpg",
        "generos": [
            "Categories: \nCaribbean",
            "Reggae",
            "R&B"
        ],
        "descripcion": "Jahkno Radio - ¡Bienvenido! Bienvenido a Jahkno Radio, tu emisora favorita en Jamaica. Desde Saint Catherine, la música que nos une a todos. Transmitimos con pasión categories: \ncaribbean y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Jahkno Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Catherine. Jahkno Radio - La música del alma. Respect",
        "redes_sociales": [
            "https://facebook.com/jahknoradio",
            "https://twitter.com/jahknoradio",
            "https://instagram.com/jahknoradio"
        ],
        "sitio_web": "https://jahknoradio.com/",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Feel Jah FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Feel_Jah_FM.jpg",
        "generos": [],
        "descripcion": "Feel Jah FM - Welcome! Bienvenido a Feel Jah FM, tu emisora favorita en Jamaica. Desde Saint Andrew, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Feel Jah FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Andrew. Feel Jah FM - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [],
        "sitio_web": "http://feeljahfm.com/",
        "ciudad": "Saint Andrew"
    },
    {
        "nombre": "Prince Data Radio",
        "url_stream": "https://s4.radio.co/s5e92d4c81/listen",
        "logo_local": "logos_emisoras\\Prince_Data_Radio.jpg",
        "generos": [
            "Categories: \nInternational",
            "Caribbean",
            "Reggae"
        ],
        "descripcion": "Prince Data Radio - ¡Bienvenido! Bienvenido a Prince Data Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \ninternational y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Prince Data Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Prince Data Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/princedata",
            "https://www.instagram.com/djprincedata/",
            "https://www.youtube.com/channel/UCGOseBATVi_X0760YIK9TgA"
        ],
        "sitio_web": "http://www.princedataradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "TJR - Talk Jamaica Radio",
        "url_stream": "https://stream.radio.co/s865966bbf/listen",
        "logo_local": "logos_emisoras\\TJR_Talk_Jamaica_Radio.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Reggae",
            "R&B"
        ],
        "descripcion": "TJR - Talk Jamaica Radio - Welcome! Bienvenido a TJR - Talk Jamaica Radio, tu emisora favorita en Jamaica. Desde Saint James, la música que nos une a todos. Transmitimos con pasión categories: \npop music y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En TJR - Talk Jamaica Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint James. TJR - Talk Jamaica Radio - La música del alma. Respect",
        "redes_sociales": [
            "https://twitter.com/talkjaradio",
            "https://www.facebook.com/talkjamaicaradio",
            "https://instagram.com/talkjaradio/"
        ],
        "sitio_web": "http://talkjamaicaradio.com/",
        "ciudad": "Saint James"
    },
    {
        "nombre": "Worship365 FM",
        "url_stream": "https://servidor32-1.brlogic.com:7438/live?source=website",
        "logo_local": "logos_emisoras\\Worship365_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Worship365 FM - Welcome! Bienvenido a Worship365 FM, tu emisora favorita en Jamaica. Desde Saint Catherine, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Worship365 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Catherine. Worship365 FM - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCbXjSCa-u9tLFQrMA0N9TwA",
            "https://www.instagram.com/your_worship_experience/",
            "https://www.facebook.com/Worship365fm/"
        ],
        "sitio_web": "https://worship365fm.com/",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "JAM1ROCK Radio",
        "url_stream": "https://s39.radiolize.com/radio/8220/radio.mp3?1617855575=",
        "logo_local": "logos_emisoras\\JAM1ROCK_Radio.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "60s"
        ],
        "descripcion": "JAM1ROCK Radio - Welcome! Bienvenido a JAM1ROCK Radio, tu emisora favorita en Jamaica. Desde Trelawny, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión categories: \n80s y 70s para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En JAM1ROCK Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Trelawny. JAM1ROCK Radio - Sube el volumen y siente la energía. Respect",
        "redes_sociales": [
            "https://www.youtube.com/watch?v=qKNaA9GCA2A",
            "https://www.facebook.com/DJBLACKD/"
        ],
        "sitio_web": "",
        "ciudad": "Trelawny"
    },
    {
        "nombre": "Reggae King Radio",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTI1JaNypaZypyRcoWU9MTp2NmA2Mwx2NCZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MTE2MmxlJaN0YT0jJat9NwQjJax9NDQjJaZcZF9jYXNmRG9gYWyhPXq3ql5lYWRcol1dYW1unWNuLzNioSZmqWJJZD13q3phpzFxnW8gnzFgYWywYS5wo20zZGVvqWqJozZipz1uqGyiow0znXNBpHA9MCZmZGg2PSZwqWRcPXBcpC1Nq0FeTHqJoE1TNGgOoUybTxRFJTNEJaVmZXJVQT1No3ccoGkuJTJGNS4jJTIjJTI4V2yhZG93plUlME5UJTIjMTAhMCUmQvUlMFqcowY0JTNCJTIjrDY0JTI5JTIjQXBjoGVXZWJLnXQyMxY1MmphMmYyMwAyMwuLSFRNTCUlQlUlMGkcn2UyMwBHZWNeolUlOSUlMENbpz9gZSUlRwElMC4jLwAhMCUlMFNuZzFlnSUlRwUmNl4mNvZwp3V1nWQ9Nwx1MmMjZGY2OTMkNSZwo250ZW50RzyfZUyxPTAzoWVxnWFQoGF5TGymqEyxPTAzoWVxnWFMnXN0SWQ9MCZxqXI9ODAjJzqxpHI9MCZaZHBlQ29hp2VhqD0znXNXZVBup3NHZHBlPTEzY2NjYT0jJzNwpGFDo25mZW50PSZwYaVmqGVlPTE3NwpjNwI5ODt0ODtzqWyxPVNyn2yhZG9TUGkurWVlNwx1MmNxYwQmYWQ4NCZjqWJVpzj9nHR0pHMyM0EyMxYyMxZ3q3phpzFxnW8gnzFgYWywYS5wo20yMxZdYW0kpz9wnl1lYWRcolZzoG9uqFN0YXR1pm1zYWkmZSZynWRmpD1jpzVvnWQzpHucZD1zOGNxZGYjMDY5NGNyZTUlMDJyMTx1Mmp2OWIkNDE4MQ==",
        "logo_local": "logos_emisoras\\Reggae_King_Radio.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Reggae King Radio - ¡Bienvenido! Bienvenido a Reggae King Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nreggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Reggae King Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Reggae King Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://twitter.com/reggaekingradio",
            "https://www.facebook.com/randysreggaeradio/",
            "https://www.instagram.com/reggaekingradio/"
        ],
        "sitio_web": "http://reggaekingradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Kingdom Sound Radio International",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Kingdom_Sound_Radio_International.jpg",
        "generos": [
            "Categories: \nChristian Contemporary",
            "Caribbean",
            "Gospel"
        ],
        "descripcion": "Kingdom Sound Radio International - ¡Bienvenido! Bienvenido a Kingdom Sound Radio International, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian contemporary y caribbean para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Kingdom Sound Radio International creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Kingdom Sound Radio International - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [
            "https://www.facebook.com/Kingdom-Sound-Radio-105529544522627"
        ],
        "sitio_web": "http://www.kingdomsoundradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Presenz Radio",
        "url_stream": "https://servidor29.brlogic.com:7304/live",
        "logo_local": "logos_emisoras\\Presenz_Radio.jpg",
        "generos": [
            "Categories: \nChristian",
            "Christian Contemporary",
            "Religious"
        ],
        "descripcion": "Presenz Radio - Welcome! Bienvenido a Presenz Radio, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian y christian contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Presenz Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Presenz Radio - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/presenzradio",
            "https://www.youtube.com/@presenzradio8803"
        ],
        "sitio_web": "http://www.presenzradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Riddim1 Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Riddim1_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Reggae",
            "R&B"
        ],
        "descripcion": "Riddim1 Radio - Welcome! Bienvenido a Riddim1 Radio, tu emisora favorita en Jamaica. Desde Kingston, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión categories: \nhip hop y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En Riddim1 Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Riddim1 Radio - Actívate y prende la fiesta. One Love from Jamaica",
        "redes_sociales": [
            "https://www.youtube.com/channel/UCVdTjy6aaIvgtRGinOXf44A?view_as=subscriber",
            "https://www.instagram.com/radioriddim1/?hl=en",
            "https://twitter.com/riddim1radio",
            "https://www.facebook.com/pg/riddimstyletv/about/"
        ],
        "sitio_web": "https://www.riddim1radio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Christlike Radio SVG",
        "url_stream": "https://pl.primis.tech/live/liveView.php?hash=ozcmPTEznXRiPTEzqzyxX2V2ZW50PTE2JaNypaZypyRcoWU9MTp2NmA2MmEjNlZ2nWRspGkurWVlVzVlPTMhMS4jJaM9MCZmqGE9MTplNwA3NmUzrD0mMDAzrT0kNwxzqzyxX3Bup3NEo21unW49q3q3LaJuZGyiLWcuoWFcY2EhY29gJaN1YxyxPXq3ql5lYWRcol1dYW1unWNuLzNioSZxZWJ1Z0yhZz9loWF0nW9hPSZcp0FjpD0jJaNxn3Y9JzN1ZGx9pGyjLU13QWgMq0yfTVM0n05gSWuOREUyM0QzqXNypyVBPU1irzyfoGEyMxY1LwAyMwAyMwuXnW5xo3qmJTIjTyQyMwAkMC4jJTNCJTIjV2yhNwQyM0IyMwB4NwQyMwxyMwBBpHBfZVqyYxgcqCUlRwUmNl4mNvUlMCUlOEgIVE1MJTJDJTIjoGyeZSUlMEqyY2giJTI5JTIjQ2ulo21yJTJGMTIjLwAhMC4jJTIjU2FzYXJcJTJGNTM3LwM2JzNmqXVcZD02OTUmMmBxZwY5MmE1JzNioaRyoaRGnWkySWQ9NmIkNwAlMCZgZWRcYVBfYXyMnXN0SWQ9MTQ4MDYzoWVxnWFMnXN0SWQ9NwMjNCZwo250ZW50TWF0Y2uUrXByPSZcp0V4Y2k1ZGVGpz9gT3B0PTEzZ2Rjpw0jJzqxpHJDo25mZW50PSZcp1qyUGFmp0qxpHI9MSZwY3BuPTAzY2NjYUNioaNyoaQ9JzNvqXN0ZXI9MTp2NmA2MmEmOTx1MSZ1nWQ9U2VenW5xo1NQoGF5ZXI2OTUmM2U0MmA1ZGJwJaB1YyVloD1bqHRjplUmQSUlRvUlRaq3ql5lYWRcol1dYW1unWNuLzNioSUlRaJcZGRcoTEgpzFxnW8zZzkiYXRTqGF0qXM9ZzFfp2UzZWyxp3A9pHJyYzyxJaB4nWQ9ZWZyN2Y1NDpkMTImNTFyYwBuODZwMmIjMGVuNTIlNwt=",
        "logo_local": "logos_emisoras\\Christlike_Radio_SVG.jpg",
        "generos": [
            "Categories: \nChristian Contemporary"
        ],
        "descripcion": "Christlike Radio SVG - ¡Bienvenido! Bienvenido a Christlike Radio SVG, tu emisora favorita en Jamaica. Desde Jamaica, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian contemporary para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Christlike Radio SVG creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Christlike Radio SVG - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [],
        "sitio_web": "http://christlikeradiosvg.com/",
        "ciudad": ""
    },
    {
        "nombre": "DJSL Radio",
        "url_stream": "https://listentomystream.com:8154/;",
        "logo_local": "logos_emisoras\\DJSL_Radio.jpg",
        "generos": [
            "Categories: \nHouse"
        ],
        "descripcion": "DJSL Radio - Welcome! Bienvenido a DJSL Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nhouse para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En DJSL Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. DJSL Radio - La música del alma. Respect",
        "redes_sociales": [],
        "sitio_web": "http://djslradio.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Island Buzz Radio",
        "url_stream": "https://stream-177.zeno.fm/f6v9m47nxpltv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJmNnY5bTQ3bnhwbHR2IiwiaG9zdCI6InN0cmVhbS0xNzcuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiNXZ2aDk1YlFRNmVDa0o4T2k2cFVKQSIsImlhdCI6MTc2NzA2MzIyNSwiZXhwIjoxNzY3MDYzMjg1fQ.0Ars45Ujp6cZy0fG6wyBrnZ0mbeCjIkaqfFLyxxL3dk",
        "logo_local": "logos_emisoras\\Island_Buzz_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Alternative Rock",
            "Caribbean"
        ],
        "descripcion": "Island Buzz Radio - Welcome! Bienvenido a Island Buzz Radio, tu emisora favorita en Jamaica. Desde Saint Catherine, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión categories: \nhip hop y alternative rock para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En Island Buzz Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Catherine. Island Buzz Radio - Actívate y prende la fiesta. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100078626426515",
            "https://www.instagram.com/islandbuzzradio/profilecard/?igsh=MWMzc3hsOTdoMW1tMQ==",
            "https://www.youtube.com/@IslandBuzzRadio-hz6oq"
        ],
        "sitio_web": "https://islandbuzzplayer.wixsite.com/island-buzz-live",
        "ciudad": "Saint Catherine"
    },
    {
        "nombre": "Love Peace Respect Life Talk Show Radio",
        "url_stream": "https://stream-175.zeno.fm/jdkbwfmu9suvv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJqZGtid2ZtdTlzdXZ2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoiTlNiejRGVWJTZmVRSzZVcjJycHBIdyIsImlhdCI6MTc2NzA2MzI2MCwiZXhwIjoxNzY3MDYzMzIwfQ.mYtJn2Z8KLVOZxuf3ocqPdgL5Hl8IbIygnb4Lzm3hYs",
        "logo_local": "logos_emisoras\\Love_Peace_Respect_Life_Talk_Show_Radio.jpg",
        "generos": [
            "Categories: \nTalk"
        ],
        "descripcion": "Love Peace Respect Life Talk Show Radio - ¡Bienvenido! Bienvenido a Love Peace Respect Life Talk Show Radio, tu emisora favorita en Jamaica. Desde Jamaica, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ntalk para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Love Peace Respect Life Talk Show Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Love Peace Respect Life Talk Show Radio - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [
            "https://twitter.com/selecta1ness",
            "https://www.youtube.com/@selecta1ness"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Worl Vybz FM",
        "url_stream": "https://stream-175.zeno.fm/mkg0g0t2td0uv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJta2cwZzB0MnRkMHV2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoieWpldHNNdUJTNDZsS0w3TGZ4Um9jdyIsImlhdCI6MTc2NzA2MzI5OSwiZXhwIjoxNzY3MDYzMzU5fQ.Tk9FT00HEjhpAYWfjEKn6jdmdFpo8IVpdyho1DerzYU",
        "logo_local": "logos_emisoras\\Worl_Vybz_FM.jpg",
        "generos": [
            "Categories: \n80s",
            "70s",
            "60s"
        ],
        "descripcion": "Worl Vybz FM - Welcome! Bienvenido a Worl Vybz FM, tu emisora favorita en Jamaica. Desde Saint Andrew, la música que nos une a todos. Transmitimos con pasión categories: \n80s y 70s para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Worl Vybz FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Andrew. Worl Vybz FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://instagram.com/worlvybzradio",
            "https://www.facebook.com/WorlVybzFM/"
        ],
        "sitio_web": "https://worlvybzmradio.online/",
        "ciudad": "Saint Andrew"
    },
    {
        "nombre": "FIT FM 96.7",
        "url_stream": "https://listen.radioking.com/radio/691724/stream/756497",
        "logo_local": "logos_emisoras\\FIT_FM_967.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Gospel",
            "Reggae"
        ],
        "descripcion": "FIT FM 96.7 - ¡Bienvenido! Bienvenido a FIT FM 96.7, tu emisora favorita en Jamaica. Desde Jamaica, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \npop music y gospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En FIT FM 96.7 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. FIT FM 96.7 - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://facebook.com/fitfm96.7"
        ],
        "sitio_web": "https://www.fitfmja.com/",
        "ciudad": ""
    },
    {
        "nombre": "Zanj Radio",
        "url_stream": "https://stream-175.zeno.fm/yx5d62e3wy5tv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiJ5eDVkNjJlM3d5NXR2IiwiaG9zdCI6InN0cmVhbS0xNzUuemVuby5mbSIsInRtIjpmYWxzZSwicnR0bCI6NSwianRpIjoicjlSTUI2X0NUM3lRaF9DZmVCeC04QSIsImlhdCI6MTc2NzA2MzQwMywiZXhwIjoxNzY3MDYzNDYzfQ.265NCMA1zdzpNmQOV7WtJB5uAV7mdehJVF6G0ezi-s0",
        "logo_local": "logos_emisoras\\Zanj_Radio.jpg",
        "generos": [
            "Categories: \nInternational",
            "World Music",
            "Reggae"
        ],
        "descripcion": "Zanj Radio - ¡Bienvenido! Bienvenido a Zanj Radio, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión categories: \ninternational y world music para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Zanj Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Zanj Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.youtube.com/channel/UClO6lB1C0EYL-kRM6etowCw",
            "https://www.instagram.com/zanjradio/",
            "https://twitter.com/ZANJRADIO",
            "https://www.facebook.com/ZANJ.RADIO/"
        ],
        "sitio_web": "http://www.zanj.org/",
        "ciudad": ""
    },
    {
        "nombre": "Rejoice FM",
        "url_stream": "https://listen.radioking.com/radio/531667/stream/590122",
        "logo_local": "logos_emisoras\\Rejoice_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Rejoice FM - ¡Bienvenido! Bienvenido a Rejoice FM, tu emisora favorita en Jamaica. Desde Jamaica, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Rejoice FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Rejoice FM - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [],
        "sitio_web": "https://www.radioking.com/play/rejoice-fm",
        "ciudad": ""
    },
    {
        "nombre": "Biglinkradio",
        "url_stream": "https://s103.radiolize.com:8060/radio.mp3",
        "logo_local": "logos_emisoras\\Biglinkradio.jpg",
        "generos": [
            "Categories: \nGospel",
            "Disco",
            "Reggae"
        ],
        "descripcion": "Biglinkradio - ¡Bienvenido! Bienvenido a Biglinkradio, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel y disco para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Biglinkradio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Biglinkradio - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [
            "https://www.facebook.com/biglinkradio",
            "https://www.youtube.com/@biglinkradio8868"
        ],
        "sitio_web": "http://biglinkrado.net/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Presenz Radio Hitz",
        "url_stream": "https://a5.asurahosting.com:6600/radio.mp3",
        "logo_local": "logos_emisoras\\Presenz_Radio_Hitz.jpg",
        "generos": [
            "Categories: \nSoul",
            "Blues",
            "Reggae"
        ],
        "descripcion": "Presenz Radio Hitz - ¡Bienvenido! Bienvenido a Presenz Radio Hitz, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nsoul y blues para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Presenz Radio Hitz creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Presenz Radio Hitz - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61569744197460"
        ],
        "sitio_web": "http://www.presenzradiohitz.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Simply Top 40 Radio",
        "url_stream": "https://s6.autopo.st/proxy/simply6?mp=/stream",
        "logo_local": "logos_emisoras\\Simply_Top_40_Radio.jpg",
        "generos": [
            "Categories: \nPop Music",
            "Top 40"
        ],
        "descripcion": "Simply Top 40 Radio - ¡Bienvenido! Bienvenido a Simply Top 40 Radio, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión categories: \npop music y top 40 para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Simply Top 40 Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Simply Top 40 Radio - La música del alma. Respect",
        "redes_sociales": [
            "https://twitter.com/simplyradio",
            "https://www.facebook.com/ScansHouse/"
        ],
        "sitio_web": "http://simplyradio.com/",
        "ciudad": ""
    },
    {
        "nombre": "Worlvybz Radio",
        "url_stream": "https://fra-pioneer01.dedicateware.com:1390/stream",
        "logo_local": "logos_emisoras\\Worlvybz_Radio.jpg",
        "generos": [
            "Categories: \nNews",
            "Oldies",
            "Reggae"
        ],
        "descripcion": "Worlvybz Radio - ¡Bienvenido! Bienvenido a Worlvybz Radio, tu emisora favorita en Jamaica. Desde Jamaica, información verificada y análisis profundo. Transmitimos con pasión categories: \nnews y oldies para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: noticias de última hora, análisis político, deportes y actualidad. En Worlvybz Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Worlvybz Radio - Porque estar informado es estar empoderado. Respect",
        "redes_sociales": [],
        "sitio_web": "https://worlvybzfmradio.online/",
        "ciudad": ""
    },
    {
        "nombre": "StylzFM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\StylzFM.jpg",
        "generos": [
            "Categories: \nVariety"
        ],
        "descripcion": "StylzFM - Welcome! Bienvenido a StylzFM, tu emisora favorita en Jamaica. Desde Portland, la música que nos une a todos. Transmitimos con pasión categories: \nvariety para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En StylzFM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Portland. StylzFM - La música del alma. Respect",
        "redes_sociales": [
            "http://www.youtube.com/user/StylzfmRadio",
            "https://twitter.com/stylzfm961",
            "https://www.facebook.com/Stylz96.1"
        ],
        "sitio_web": "http://www.stylzfm.com/",
        "ciudad": "Portland"
    },
    {
        "nombre": "Reggae4us Global Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Reggae4us_Global_Radio.jpg",
        "generos": [],
        "descripcion": "Reggae4us Global Radio - ¡Bienvenido! Bienvenido a Reggae4us Global Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Reggae4us Global Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Reggae4us Global Radio - La música del alma. Respect",
        "redes_sociales": [],
        "sitio_web": "https://www.reggae4.us/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Jamrockvybz Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Jamrockvybz_Radio.jpg",
        "generos": [
            "Categories: \nHip Hop",
            "Reggae",
            "R&B"
        ],
        "descripcion": "Jamrockvybz Radio - Welcome! Bienvenido a Jamrockvybz Radio, tu emisora favorita en Jamaica. Desde Kingston, puro flow, reggaetón, trap y música urbana. Transmitimos con pasión categories: \nhip hop y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: los hits más pegajosos, reggaetón clásico y nuevo, trap latino. En Jamrockvybz Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Jamrockvybz Radio - Actívate y prende la fiesta. One Love from Jamaica",
        "redes_sociales": [
            "https://twitter.com/Jamrockvybz",
            "https://www.facebook.com/Jamrockvybz/"
        ],
        "sitio_web": "http://www.jamrockvybz.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Gospel Ja FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Gospel_Ja_FM.jpg",
        "generos": [
            "Categories: \nGospel"
        ],
        "descripcion": "Gospel Ja FM - ¡Bienvenido! Bienvenido a Gospel Ja FM, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Gospel Ja FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. Gospel Ja FM - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [
            "https://www.facebook.com/gospelja.fmradio"
        ],
        "sitio_web": "https://www.gospelja.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "Radiovybez",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Radiovybez.jpg",
        "generos": [
            "Categories: \nRock",
            "Reggae",
            "R&B"
        ],
        "descripcion": "Radiovybez - ¡Bienvenido! Bienvenido a Radiovybez, tu emisora favorita en Jamaica. Desde Manchester, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión categories: \nrock y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En Radiovybez creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Manchester. Radiovybez - Sube el volumen y siente la energía. Respect",
        "redes_sociales": [],
        "sitio_web": "https://www.radiovybez.com/public/radiovybez",
        "ciudad": "Manchester"
    },
    {
        "nombre": "West FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\West_FM.jpg",
        "generos": [
            "Categories: \nWorld Music",
            "Reggae",
            "R&B"
        ],
        "descripcion": "West FM - ¡Bienvenido! Bienvenido a West FM, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión categories: \nworld music y reggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En West FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. West FM - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.facebook.com/1WESTFM",
            "https://twitter.com/1WestFM",
            "https://www.instagram.com/1westfm/",
            "https://www.youtube.com/channel/UCrjIk0JKcBpzlrpzwbQgAxg?view_as=subscriber"
        ],
        "sitio_web": "http://westfm.over-blog.com/",
        "ciudad": ""
    },
    {
        "nombre": "Realvibes Jamaica Internet Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Realvibes_Jamaica_Internet_Radio.jpg",
        "generos": [
            "Categories: \nWorld Music"
        ],
        "descripcion": "Realvibes Jamaica Internet Radio - ¡Bienvenido! Bienvenido a Realvibes Jamaica Internet Radio, tu emisora favorita en Jamaica. Desde Saint Andrew, la música que nos une a todos. Transmitimos con pasión categories: \nworld music para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Realvibes Jamaica Internet Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Andrew. Realvibes Jamaica Internet Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [],
        "sitio_web": "http://www.realvibeslive.com/",
        "ciudad": "Saint Andrew"
    },
    {
        "nombre": "The Bridge 99 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\The_Bridge_99_FM.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "The Bridge 99 FM - Welcome! Bienvenido a The Bridge 99 FM, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nreggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Bridge 99 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. The Bridge 99 FM - La música del alma. Respect",
        "redes_sociales": [
            "https://www.facebook.com/TheBridge99FM/",
            "https://twitter.com/thebridge99fm",
            "https://www.instagram.com/thebridge99fm/"
        ],
        "sitio_web": "https://www.thebridge99fm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "MPM Gospel Live Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\MPM_Gospel_Live_Radio.jpg",
        "generos": [
            "Categories: \nChristian",
            "Gospel",
            "Religious"
        ],
        "descripcion": "MPM Gospel Live Radio - Welcome! Bienvenido a MPM Gospel Live Radio, tu emisora favorita en Jamaica. Desde Saint Ann, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \nchristian y gospel para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En MPM Gospel Live Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Saint Ann. MPM Gospel Live Radio - Porque donde hay fe, hay esperanza. One Love from Jamaica",
        "redes_sociales": [
            "https://www.youtube.com/results?search_query=missions+possible+ministries",
            "https://instagram.com/wanelalexander",
            "https://twitter.com/mpmradio7",
            "https://www.facebook.com/Lenaw7"
        ],
        "sitio_web": "http://www.mpmgospellive.org/",
        "ciudad": "Saint Ann"
    },
    {
        "nombre": "BTM 97.1 FM",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\BTM_971_FM.jpg",
        "generos": [
            "Categories: \nGospel",
            "Religious",
            "Reggae"
        ],
        "descripcion": "BTM 97.1 FM - Welcome! Bienvenido a BTM 97.1 FM, tu emisora favorita en Jamaica. Desde Kingston, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión categories: \ngospel y religious para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En BTM 97.1 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. BTM 97.1 FM - Porque donde hay fe, hay esperanza. Respect",
        "redes_sociales": [
            "https://www.facebook.com/MusgroveMusicDistribution/",
            "https://twitter.com/musgrovedaniel?lang=pt",
            "https://www.instagram.com/daniel.musgrove/?hl=en",
            "https://www.youtube.com/@DanielMusgroveMUSIC"
        ],
        "sitio_web": "http://musgrovemusicdistribution.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "UnityXm Radio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\UnityXm_Radio.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "UnityXm Radio - Welcome! Bienvenido a UnityXm Radio, tu emisora favorita en Jamaica. Desde Kingston, la música que nos une a todos. Transmitimos con pasión categories: \nreggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En UnityXm Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Kingston. UnityXm Radio - La música del alma. One Love from Jamaica",
        "redes_sociales": [
            "https://www.instagram.com/unityxmradio"
        ],
        "sitio_web": "https://unityxm.com/",
        "ciudad": "Kingston"
    },
    {
        "nombre": "jamzradio",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\jamzradio.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "jamzradio - Welcome! Bienvenido a jamzradio, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión categories: \nreggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En jamzradio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. jamzradio - La música del alma. One Love from Jamaica",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Gospel Reggae AM Live",
        "url_stream": "https://live.primis.tech/live/liveView.php?s=116392&schain=1.0,1!publift.com,01GJC4MKN3TNN4A04S8VBS85FE,1&playerApiId=publift-primis-video",
        "logo_local": "logos_emisoras\\Gospel_Reggae_AM_Live.jpg",
        "generos": [
            "Categories: \nReggae"
        ],
        "descripcion": "Gospel Reggae AM Live - ¡Bienvenido! Bienvenido a Gospel Reggae AM Live, tu emisora favorita en Jamaica. Desde Jamaica, la música que nos une a todos. Transmitimos con pasión categories: \nreggae para acompañarte en cada momento. Somos la radio que entiende a el oyente jamaicano y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Gospel Reggae AM Live creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores jamaicanos son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Jamaica. Gospel Reggae AM Live - La música del alma. Respect",
        "redes_sociales": [
            "https://www.facebook.com/brogary1"
        ],
        "sitio_web": "http://gospelreggaeam.com/",
        "ciudad": ""
    }
]