[
    {
        "nombre": "Radio Soft",
        "url_stream": "https://live-bauerdk.sharp-stream.com/radiosoft_dk_mp3",
        "logo_local": "logos_emisoras\\Radio_Soft.jpg",
        "generos": [],
        "descripcion": "Radio Soft - ¡Bienvenido! Bienvenido a Radio Soft, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Soft creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Soft - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://twitter.com/radioplaydk",
            "https://www.facebook.com/radioplaydk",
            "https://instagram.com/radioplaydk"
        ],
        "sitio_web": "http://www.radioplay.dk/radiosoft",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "DR P5",
        "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfk&evtid=projectevents&project=prebid&acid=919b614e-b8c6-442f-98ed-eab3e7fa8923&cid=8CU995W35&crid=956780673&adunit_count=1&dn=www.radio-danmark.dk&requrl=https://www.radio-danmark.dk/p5&istop=true&event=client_bid_won&value=0.06&rd=",
        "logo_local": "logos_emisoras\\DR_P5.jpg",
        "generos": [],
        "descripcion": "DR P5 - ¡Bienvenido! Bienvenido a DR P5, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En DR P5 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. DR P5 - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://www.dr.dk/p5",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "NOVA",
        "url_stream": "https://live-bauerdk.sharp-stream.com/nova_dk_mp3",
        "logo_local": "logos_emisoras\\NOVA.jpg",
        "generos": [],
        "descripcion": "NOVA - Velkommen! Bienvenido a NOVA, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En NOVA creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. NOVA - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://instagram.com/radioplaydk",
            "https://www.facebook.com/radioplaydk",
            "https://twitter.com/radioplaydk"
        ],
        "sitio_web": "https://radioplay.dk/nova/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Retro-Radio",
        "url_stream": "https://streammp3.retro-radio.dk/retro-mp3",
        "logo_local": "logos_emisoras\\RetroRadio.jpg",
        "generos": [],
        "descripcion": "Retro-Radio - Velkommen! Bienvenido a Retro-Radio, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Retro-Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Retro-Radio - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/retroradiodk/"
        ],
        "sitio_web": "http://www.retro-radio.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Retro-Radio JUL",
        "url_stream": "https://tx-1.retro-radio.dk/TX-1",
        "logo_local": "logos_emisoras\\RetroRadio_JUL.jpg",
        "generos": [],
        "descripcion": "Retro-Radio JUL - ¡Bienvenido! Bienvenido a Retro-Radio JUL, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Retro-Radio JUL creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Retro-Radio JUL - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/retroradiodk"
        ],
        "sitio_web": "http://www.retro-radio.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Globus Guld Jul",
        "url_stream": "https://stream.probroadcast.dk/guldjul",
        "logo_local": "logos_emisoras\\Globus_Guld_Jul.jpg",
        "generos": [],
        "descripcion": "Globus Guld Jul - ¡Bienvenido! Bienvenido a Globus Guld Jul, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld Jul creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld Jul - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/",
            "https://www.instagram.com/globusguld/"
        ],
        "sitio_web": "http://www.globusguld.dk/juleradio",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Limfjord Slager",
        "url_stream": "https://media.limfjordnetradio.dk/plusslager128",
        "logo_local": "logos_emisoras\\Limfjord_Slager.jpg",
        "generos": [],
        "descripcion": "Limfjord Slager - Velkommen! Bienvenido a Limfjord Slager, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Limfjord Slager creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Limfjord Slager - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/limfjordslager"
        ],
        "sitio_web": "http://slager.limfjordslagerdk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Pop FM",
        "url_stream": "https://live-bauerdk.sharp-stream.com/popfm_dk_mp3",
        "logo_local": "logos_emisoras\\Pop_FM.jpg",
        "generos": [],
        "descripcion": "Pop FM - Velkommen! Bienvenido a Pop FM, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Pop FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Pop FM - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/popfmdk/"
        ],
        "sitio_web": "https://radioplay.dk/pop-fm/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "80's Hits",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP04.aac",
        "logo_local": "logos_emisoras\\80s_Hits.jpg",
        "generos": [],
        "descripcion": "80's Hits - Velkommen! Bienvenido a 80's Hits, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 80's Hits creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. 80's Hits - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/80s-hits/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Classic FM",
        "url_stream": "https://netradio.classicfm.dk/cla8d",
        "logo_local": "logos_emisoras\\Classic_FM.jpg",
        "generos": [],
        "descripcion": "Classic FM - Velkommen! Bienvenido a Classic FM, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Classic FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Classic FM - La música del alma. Skål!",
        "redes_sociales": [
            "https://facebook.com/passionformusik/"
        ],
        "sitio_web": "http://www.classicfm.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Freja Christmas (jul)",
        "url_stream": "https://solid67.streamupsolutions.com/proxy/fbarcklk?mp=/stream",
        "logo_local": "logos_emisoras\\Radio_Freja_Christmas_jul.jpg",
        "generos": [],
        "descripcion": "Radio Freja Christmas (jul) - ¡Bienvenido! Bienvenido a Radio Freja Christmas (jul), tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Freja Christmas (jul) creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio Freja Christmas (jul) - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://www.radiofreja.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Radio 100",
        "url_stream": "https://live-bauerdk.sharp-stream.com/radio100_dk_mp3",
        "logo_local": "logos_emisoras\\Radio_100.jpg",
        "generos": [],
        "descripcion": "Radio 100 - ¡Bienvenido! Bienvenido a Radio 100, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio 100 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio 100 - La música del alma. Skål!",
        "redes_sociales": [
            "https://twitter.com/radioplaydk",
            "https://www.facebook.com/radioplaydk",
            "https://instagram.com/radioplaydk"
        ],
        "sitio_web": "https://radioplay.dk/radio-100/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "DK4 Dansktop",
        "url_stream": "https://netradio.classicfm.dk/dansktop",
        "logo_local": "logos_emisoras\\DK4_Dansktop.jpg",
        "generos": [],
        "descripcion": "DK4 Dansktop - Velkommen! Bienvenido a DK4 Dansktop, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En DK4 Dansktop creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. DK4 Dansktop - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/tvkanalendk4/",
            "https://www.instagram.com/tv_kanalen_dk4/?hl=en"
        ],
        "sitio_web": "https://dansktopkanalen.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "The Voice",
        "url_stream": "https://live-bauerdk.sharp-stream.com/thevoice_dk_mp3",
        "logo_local": "logos_emisoras\\The_Voice.jpg",
        "generos": [],
        "descripcion": "The Voice - Velkommen! Bienvenido a The Voice, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Voice creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. The Voice - La música del alma. Skål!",
        "redes_sociales": [
            "https://twitter.com/radioplaydk",
            "https://www.facebook.com/radioplaydk",
            "https://instagram.com/radioplaydk"
        ],
        "sitio_web": "https://radioplay.dk/the-voice/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "90's Hits",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP06.aac",
        "logo_local": "logos_emisoras\\90s_Hits.jpg",
        "generos": [],
        "descripcion": "90's Hits - Velkommen! Bienvenido a 90's Hits, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 90's Hits creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. 90's Hits - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/90s-hits/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "DR P3",
        "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfke&evtid=dmmra_enc&__q=AcIGxf7BrztHACAYBAD-nZ1PBf4XxsP-kvEMAEBQAGfYAAzesAJgAIC7__uvwfn_HwAA_P__5wBAYTdkMGNkYTExZWZkOGYzOGE0MmQ5YzQwZmU2MWE5NzYOdW5pY29ybgwwLjE0NDYMMC4wMDAwAjAEQ08SOENVOTk1VzM1Ejk1Njc4MDY3Mwxib2dvdGEOZWFzdF9zYxAwLjA2OTQyMSByYWRpby1kYW5tYXJrLmRrAjEQMC4xMjE0ODcWMC4xMjE0ODcxODQGMjUxDjg0LjAwMDAMMC4wNjk0KHJhZGlvLWRhbm1hcmsuZGsvcDMvAjAEREMGMjUxAjEOMzAweDI1MBJ1bmljb3JuX2OIxq4EAjQOMTEuMC4xNL3OkuIGJjIwMjYtMDEtMDMgMTc6NDk6MDkMcHJlYmlkSGJkNzg2ZDhjLWRmYjYtNDVkNS04NGY2LTU1MjZhNDU0ZDU1NRZleHBsb3JhdGlvbgAAAAAAAAAAADMzMzMzM8M_CHByb2QGMjY1BjEwMd4BTW96aWxsYS81LjAgKFdpbmRvd3MgTlQgMTAuMDsgV2luNjQ7IHg2NCkgQXBwbGVXZWJLaXQvNTM3LjM2IChLSFRNTCwgbGlrZSBHZWNrbykgQ2hyb21lLzEyMC4wLjAuMCBTYWZhcmkvNTM3LjM2EjEyMC4wLjAuMA5OVCAxMC4wAAAAAAAAAAACKiAzX2FtX2JfcGJkXzBfY2JtEDAuMDAwMDAwDDAuMTQ2MAI0AjACNgQxNwQ1MggwLjAwMjIwMjYwMTAzMDg1MV8zX2FtX2JfcGJkXzAIMC4wMAwwLjAwMDAMMC4xNDQ2BjAtMQIxDDAuODMwMC5mdXNlLXNsb3QtMjMyODExMjYwMTgtMRwyNTFfMTExODk4MzEyMAIwAjAELTFSuB6F65FGQAIxLmZ1c2Utc2xvdC0yMzI4MTEyNjAxOC0xNmRtbS1jc3MtZ2NzLWRiNTU0NzY4Ni13OTg4cApmYWxzZQwwLjAwMDAUMi4yMjgxNzRtcwpmYWxzZQQ1MBZoYm9tYXguY29tLwwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwAjMEcDNAcnRiLWNvbW1vbi1hLTdjZDVjNjhjOTktaGY2bnguU0M6MjAyNi0wMS0wMyAxNzo0OTowOS44NDgwODMwNjMMMC4wMDAwDDAuMDAwMAwwLjAwMDAQMTM2Nng3NjgIMTM2NgY3NjgGMC0wDDAuMDAwMAIwCmZhbHNlCERFQUwwMTEzMTAyMTg5ODMxMjBfNjQ5MzIzMTA1FjIyMzQ3NjcxOTY0FDExMTg5ODMxMjAybW5fbWF4X2xhdGFtX3dlYl9yb25fZHZfZBAxLjAwMDAwMAJkAjBAU3lzdGVtX21uX21heF9sYXRhbV93ZWJfcm9uX2R2X2QBAQEBhq5EoPoHcT8AAAAAAADwvwECMy5tb3d4LWEtNjY5Njk1ZjZiNS05OTlsOAQ1MAwxMS4wLjgAAAAAAAAAAAAAAAAAAAAAAAABIENocm9tZSAtIFdpbmRvd3MMMTEwMTExDjMwMHgyNTACBgAAAAAAAPA_cT0K16Nw3T8GZGVmEHY1X3YxOF9hQGU5M2Q4N2M1MmFlOTRjMWNhNTBkMWFhN2UyMDkzZDQzEGNvbW1vbi1hEGQwMDNkNThiDFBSRUJJRAJAYTJlZmRlYzE0ZmQ1MGYzNDdhNjhmZTU0ZGE4ZWE0YzYAKDExMTg5ODMxMjBfNjQ5MzIzMTA1AAIxDmNvbnRyb2wAEmhlYWRlckJpZAAAAAAAAPA_AAAAAAAAAAAGMC4wAgxwdWJjaWQGMy4zAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAIauRKD6B3E_AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA",
        "logo_local": "logos_emisoras\\DR_P3.jpg",
        "generos": [],
        "descripcion": "DR P3 - ¡Bienvenido! Bienvenido a DR P3, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En DR P3 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. DR P3 - La música del alma. Skål!",
        "redes_sociales": [
            "https://instagram.com/drp3",
            "https://www.facebook.com/p3radio",
            "https://twitter.com/drp3"
        ],
        "sitio_web": "http://www.dr.dk/p3",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "RADIO4",
        "url_stream": "https://29053.live.streamtheworld.com/RADIO4.mp3?dist=mytuner",
        "logo_local": "logos_emisoras\\RADIO4.jpg",
        "generos": [],
        "descripcion": "RADIO4 - Velkommen! Bienvenido a RADIO4, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En RADIO4 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. RADIO4 - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/Radio4dk",
            "https://twitter.com/radio4dk",
            "https://www.instagram.com/radio4dk"
        ],
        "sitio_web": "https://www.radio-danmark.dk/norea-webradio",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Globus",
        "url_stream": "https://stream.probroadcast.dk/radioglobus",
        "logo_local": "logos_emisoras\\Radio_Globus.jpg",
        "generos": [],
        "descripcion": "Radio Globus - Velkommen! Bienvenido a Radio Globus, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Globus creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio Globus - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/hitradioglobus",
            "https://www.instagram.com/radioglobusdk/"
        ],
        "sitio_web": "http://radioglobus.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "ANR Hit FM",
        "url_stream": "https://stream.anr.dk/anr",
        "logo_local": "logos_emisoras\\ANR_Hit_FM.jpg",
        "generos": [],
        "descripcion": "ANR Hit FM - ¡Bienvenido! Bienvenido a ANR Hit FM, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En ANR Hit FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. ANR Hit FM - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radioanr",
            "http://twitter.com/radioanr"
        ],
        "sitio_web": "http://www.anr.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Radio Alfa",
        "url_stream": "https://radioserver.dk/alfa",
        "logo_local": "logos_emisoras\\Radio_Alfa.jpg",
        "generos": [],
        "descripcion": "Radio Alfa - ¡Bienvenido! Bienvenido a Radio Alfa, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Alfa creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Alfa - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioalfaDK"
        ],
        "sitio_web": "http://radioalfa.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Retro-Radio Millennium",
        "url_stream": "https://tx-2.retro-radio.dk/TX-2",
        "logo_local": "logos_emisoras\\RetroRadio_Millennium.jpg",
        "generos": [],
        "descripcion": "Retro-Radio Millennium - Velkommen! Bienvenido a Retro-Radio Millennium, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Retro-Radio Millennium creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Retro-Radio Millennium - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/retroradiodk/"
        ],
        "sitio_web": "http://www.retro-radio-millennium.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Globus Guld",
        "url_stream": "https://stream.probroadcast.dk/guldmidt",
        "logo_local": "logos_emisoras\\Globus_Guld.jpg",
        "generos": [],
        "descripcion": "Globus Guld - ¡Bienvenido! Bienvenido a Globus Guld, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/"
        ],
        "sitio_web": "http://globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Danske 80'er Hits",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP05.aac",
        "logo_local": "logos_emisoras\\Danske_80er_Hits.jpg",
        "generos": [],
        "descripcion": "Danske 80'er Hits - ¡Bienvenido! Bienvenido a Danske 80'er Hits, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Danske 80'er Hits creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Danske 80'er Hits - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://www.radioplay.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Alfa Gold",
        "url_stream": "https://radioserver.dk/alfaevent",
        "logo_local": "logos_emisoras\\Radio_Alfa_Gold.jpg",
        "generos": [],
        "descripcion": "Radio Alfa Gold - ¡Bienvenido! Bienvenido a Radio Alfa Gold, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Alfa Gold creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Alfa Gold - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/radioalfaDK"
        ],
        "sitio_web": "http://radioalfa.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio ABC",
        "url_stream": "https://radioserver.dk/abc",
        "logo_local": "logos_emisoras\\Radio_ABC.jpg",
        "generos": [],
        "descripcion": "Radio ABC - Velkommen! Bienvenido a Radio ABC, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio ABC creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio ABC - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/RadioABCdk/"
        ],
        "sitio_web": "http://www.radioabc.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "myRock",
        "url_stream": "https://live-bauerdk.sharp-stream.com/myrock_dk_mp3",
        "logo_local": "logos_emisoras\\myRock.jpg",
        "generos": [],
        "descripcion": "myRock - ¡Bienvenido! Bienvenido a myRock, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En myRock creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. myRock - Sube el volumen y siente la energía. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://twitter.com/radioplaydk",
            "https://www.facebook.com/radioplaydk",
            "https://instagram.com/radioplaydk"
        ],
        "sitio_web": "https://radioplay.dk/myrock/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Soft Classic",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP08.aac",
        "logo_local": "logos_emisoras\\Radio_Soft_Classic.jpg",
        "generos": [],
        "descripcion": "Radio Soft Classic - Velkommen! Bienvenido a Radio Soft Classic, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Soft Classic creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Soft Classic - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/radio-soft-classic/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio VLR Vejle",
        "url_stream": "https://webradio.vlr.dk/vlrvejle",
        "logo_local": "logos_emisoras\\Radio_VLR_Vejle.jpg",
        "generos": [],
        "descripcion": "Radio VLR Vejle - ¡Bienvenido! Bienvenido a Radio VLR Vejle, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio VLR Vejle creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio VLR Vejle - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radiovlr"
        ],
        "sitio_web": "http://www.vlr.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Pop 80'er",
        "url_stream": "https://live-bauerdk.sharp-stream.com/popfm80.mp3",
        "logo_local": "logos_emisoras\\Pop_80er.jpg",
        "generos": [],
        "descripcion": "Pop 80'er - Velkommen! Bienvenido a Pop 80'er, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Pop 80'er creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Pop 80'er - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/pop-fm-80er/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Globus Guld Country",
        "url_stream": "https://stream.probroadcast.dk/guldcountrymp3",
        "logo_local": "logos_emisoras\\Globus_Guld_Country.jpg",
        "generos": [],
        "descripcion": "Globus Guld Country - ¡Bienvenido! Bienvenido a Globus Guld Country, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld Country creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Globus Guld Country - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://globusguld.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Skala Christmas",
        "url_stream": "https://netradio.skala.fm/ska8d",
        "logo_local": "logos_emisoras\\Skala_Christmas.jpg",
        "generos": [],
        "descripcion": "Skala Christmas - Velkommen! Bienvenido a Skala Christmas, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala Christmas creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala Christmas - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://instagram.com/skalafm/",
            "https://www.facebook.com/skalafmofficiel?fref=ts"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio Viborg 106.8 FM",
        "url_stream": "https://webradio.radioviborg.dk/viborg",
        "logo_local": "logos_emisoras\\Radio_Viborg_1068_FM.jpg",
        "generos": [],
        "descripcion": "Radio Viborg 106.8 FM - Velkommen! Bienvenido a Radio Viborg 106.8 FM, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Viborg 106.8 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Viborg 106.8 FM - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/radioviborg/"
        ],
        "sitio_web": "http://www.radioviborg.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio SLR Slagelse",
        "url_stream": "https://stream.probroadcast.dk/slagelsemp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Slagelse.jpg",
        "generos": [],
        "descripcion": "Radio SLR Slagelse - ¡Bienvenido! Bienvenido a Radio SLR Slagelse, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Slagelse creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Slagelse - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioslr",
            "http://twitter.com/radioslr",
            "http://www.instagram.com/radioslr/",
            "http://www.youtube.com/RadioSLR"
        ],
        "sitio_web": "http://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "myROCK Legends of Rock",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP19.aac",
        "logo_local": "logos_emisoras\\myROCK_Legends_of_Rock.jpg",
        "generos": [],
        "descripcion": "myROCK Legends of Rock - Velkommen! Bienvenido a myROCK Legends of Rock, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, los acordes de la guitarra son el lenguaje de los rebeldes. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: rock clásico, rock en español y los nuevos talentos. En myROCK Legends of Rock creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. myROCK Legends of Rock - Sube el volumen y siente la energía. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/myrock-legends-rock/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Nord",
        "url_stream": "https://netradio.radionord.dk:8443/RadioNord",
        "logo_local": "logos_emisoras\\Radio_Nord.jpg",
        "generos": [],
        "descripcion": "Radio Nord - Velkommen! Bienvenido a Radio Nord, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Nord creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Radio Nord - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://www.radionord.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Victoria Christmas",
        "url_stream": "https://stream.probroadcast.dk/victoriajulmp3",
        "logo_local": "logos_emisoras\\Victoria_Christmas.jpg",
        "generos": [],
        "descripcion": "Victoria Christmas - ¡Bienvenido! Bienvenido a Victoria Christmas, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Victoria Christmas creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Victoria Christmas - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://radiovictoria.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Radio Retro DK",
        "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfk&evtid=projectevents&project=prebid&acid=94626ebd-917b-48c6-baf0-b053632c6d63&cid=8CU995W35&crid=956780673&adunit_count=1&dn=e.radio-danmark.dk&requrl=http://e.radio-danmark.dk/embed/p6-beat-401499&istop=true&event=client_bid_won&value=0.03&rd=",
        "logo_local": "logos_emisoras\\Radio_Retro_DK.jpg",
        "generos": [],
        "descripcion": "Radio Retro DK - Velkommen! Bienvenido a Radio Retro DK, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Retro DK creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Retro DK - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/RadioretroDK"
        ],
        "sitio_web": "http://radioretro.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Globus Guld Evergreens",
        "url_stream": "https://stream.probroadcast.dk/evergreensmp3",
        "logo_local": "logos_emisoras\\Globus_Guld_Evergreens.jpg",
        "generos": [],
        "descripcion": "Globus Guld Evergreens - Velkommen! Bienvenido a Globus Guld Evergreens, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld Evergreens creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld Evergreens - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://www.globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "DR P5 Nordjylland",
        "url_stream": "https://drliveradio1.akamaized.net/hls/live/2097651/p5nordjylland/playlist-320000.m3u8",
        "logo_local": "logos_emisoras\\DR_P5_Nordjylland.jpg",
        "generos": [],
        "descripcion": "DR P5 Nordjylland - Velkommen! Bienvenido a DR P5 Nordjylland, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En DR P5 Nordjylland creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. DR P5 Nordjylland - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://www.dr.dk/lyd/p5nord",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Solo",
        "url_stream": "https://radioserver.dk/solo",
        "logo_local": "logos_emisoras\\Radio_Solo.jpg",
        "generos": [],
        "descripcion": "Radio Solo - ¡Bienvenido! Bienvenido a Radio Solo, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Solo creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Solo - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://www.radiosolo.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Skala FM Kolding",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Kolding.jpg",
        "generos": [],
        "descripcion": "Skala FM Kolding - ¡Bienvenido! Bienvenido a Skala FM Kolding, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Kolding creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Kolding - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://instagram.com/skalafm/",
            "https://www.facebook.com/skalafmofficiel?fref=ts"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio Alfa Midtjylland",
        "url_stream": "https://radioserver.dk/alfamidt",
        "logo_local": "logos_emisoras\\Radio_Alfa_Midtjylland.jpg",
        "generos": [],
        "descripcion": "Radio Alfa Midtjylland - Velkommen! Bienvenido a Radio Alfa Midtjylland, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Alfa Midtjylland creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Alfa Midtjylland - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioalfaDK"
        ],
        "sitio_web": "http://www.radioalfamidtjylland.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Skive",
        "url_stream": "https://radioserver.dk/skive",
        "logo_local": "logos_emisoras\\Radio_Skive.jpg",
        "generos": [],
        "descripcion": "Radio Skive - Velkommen! Bienvenido a Radio Skive, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Skive creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Skive - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/RadioSkive/"
        ],
        "sitio_web": "http://www.radioskive.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Silkeborg",
        "url_stream": "https://radioserver.dk/silkeborg",
        "logo_local": "logos_emisoras\\Radio_Silkeborg.jpg",
        "generos": [],
        "descripcion": "Radio Silkeborg - ¡Bienvenido! Bienvenido a Radio Silkeborg, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Silkeborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Silkeborg - La música del alma. Skål!",
        "redes_sociales": [
            "https://twitter.com/radiosilkeborg",
            "https://www.facebook.com/RadioSilkeborg"
        ],
        "sitio_web": "http://www.radiosilkeborg.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Mix 7",
        "url_stream": "https://live-bauerdk.sharp-stream.com/Mix7.mp3?aw_0_1st.bauer_listenerid=undefined&aw_0_1st.bauer_loggedin=false&aw_0_1st.playerid=SBS_RP_WEB&aw_0_1st.skey=1645208546&aw_0_req.userConsentV2=false&direct=true&listenerid=undefined",
        "logo_local": "logos_emisoras\\Mix_7.jpg",
        "generos": [],
        "descripcion": "Mix 7 - ¡Bienvenido! Bienvenido a Mix 7, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Mix 7 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Mix 7 - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/mix/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Sydhavsøerne",
        "url_stream": "https://radio1.jfmtech.dk/sydhavfalster",
        "logo_local": "logos_emisoras\\Radio_Sydhavsøerne.jpg",
        "generos": [],
        "descripcion": "Radio Sydhavsøerne - ¡Bienvenido! Bienvenido a Radio Sydhavsøerne, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Sydhavsøerne creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio Sydhavsøerne - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/Sydhavsradio",
            "https://instagram.com/sydhavsradio"
        ],
        "sitio_web": "http://www.sydhavsradio.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "00's Hits",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP07.aac",
        "logo_local": "logos_emisoras\\00s_Hits.jpg",
        "generos": [],
        "descripcion": "00's Hits - ¡Bienvenido! Bienvenido a 00's Hits, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 00's Hits creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. 00's Hits - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/00s-hits/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Vinyl",
        "url_stream": "https://live-bauerdk.sharp-stream.com/Vinyl_dk.mp3?aw_0_1st.bauer_listenerid=undefined&aw_0_1st.bauer_loggedin=false&aw_0_1st.playerid=SBS_RP_WEB&aw_0_1st.skey=1645208506&aw_0_req.userConsentV2=false&direct=true&listenerid=undefined",
        "logo_local": "logos_emisoras\\Radio_Vinyl.jpg",
        "generos": [],
        "descripcion": "Radio Vinyl - ¡Bienvenido! Bienvenido a Radio Vinyl, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Vinyl creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Vinyl - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/radiovinyl/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Limfjord",
        "url_stream": "https://media.limfjordnetradio.dk/limfjord128",
        "logo_local": "logos_emisoras\\Radio_Limfjord.jpg",
        "generos": [],
        "descripcion": "Radio Limfjord - Velkommen! Bienvenido a Radio Limfjord, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Limfjord creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Radio Limfjord - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/LIMFJORD/"
        ],
        "sitio_web": "http://www.radiolimfjord.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "go!FM",
        "url_stream": "https://radioserver.dk/gofm",
        "logo_local": "logos_emisoras\\goFM.jpg",
        "generos": [],
        "descripcion": "go!FM - Velkommen! Bienvenido a go!FM, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En go!FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. go!FM - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/goFMAarhus"
        ],
        "sitio_web": "http://www.gofm.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "NOVA 100% Dansk",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP11.aac",
        "logo_local": "logos_emisoras\\NOVA_100_Dansk.jpg",
        "generos": [],
        "descripcion": "NOVA 100% Dansk - ¡Bienvenido! Bienvenido a NOVA 100% Dansk, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En NOVA 100% Dansk creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. NOVA 100% Dansk - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/nova-100-dansk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Soft Modern",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP09.aac",
        "logo_local": "logos_emisoras\\Radio_Soft_Modern.jpg",
        "generos": [],
        "descripcion": "Radio Soft Modern - ¡Bienvenido! Bienvenido a Radio Soft Modern, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Soft Modern creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Soft Modern - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/radio-soft-modern/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio SLR Køge",
        "url_stream": "https://stream.probroadcast.dk/slrkoegemp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Køge.jpg",
        "generos": [],
        "descripcion": "Radio SLR Køge - ¡Bienvenido! Bienvenido a Radio SLR Køge, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Køge creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Køge - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/radioslr",
            "https://instagram.com/radioslr"
        ],
        "sitio_web": "https://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "The Voice In The Mix",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP16.aac",
        "logo_local": "logos_emisoras\\The_Voice_In_The_Mix.jpg",
        "generos": [],
        "descripcion": "The Voice In The Mix - ¡Bienvenido! Bienvenido a The Voice In The Mix, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Voice In The Mix creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. The Voice In The Mix - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/the-voice-in-the-mix/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Mars",
        "url_stream": "https://radio2.digidi.net/listen/mars/radio_mid.mp3",
        "logo_local": "logos_emisoras\\Radio_Mars.jpg",
        "generos": [],
        "descripcion": "Radio Mars - ¡Bienvenido! Bienvenido a Radio Mars, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Mars creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Radio Mars - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/p/Radio-Mars-61558034892850/",
            "https://www.instagram.com/radiomars.dk/"
        ],
        "sitio_web": "https://www.radiomars.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Radio VLR Horsens Classic",
        "url_stream": "https://webradio.vlr.dk/classichorsens",
        "logo_local": "logos_emisoras\\Radio_VLR_Horsens_Classic.jpg",
        "generos": [],
        "descripcion": "Radio VLR Horsens Classic - ¡Bienvenido! Bienvenido a Radio VLR Horsens Classic, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio VLR Horsens Classic creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio VLR Horsens Classic - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radiovlr"
        ],
        "sitio_web": "http://www.radiohorsens.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio M",
        "url_stream": "https://radioserver.dk/radiom",
        "logo_local": "logos_emisoras\\Radio_M.jpg",
        "generos": [],
        "descripcion": "Radio M - Velkommen! Bienvenido a Radio M, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio M creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio M - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://www.radiom.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Globus Guld - Kolding",
        "url_stream": "https://stream.probroadcast.dk/guldkolding",
        "logo_local": "logos_emisoras\\Globus_Guld_Kolding.jpg",
        "generos": [],
        "descripcion": "Globus Guld - Kolding - ¡Bienvenido! Bienvenido a Globus Guld - Kolding, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld - Kolding creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - Kolding - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/",
            "https://www.instagram.com/globusguld/"
        ],
        "sitio_web": "http://www.globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Always Elvis Radio",
        "url_stream": "https://radioserver.dk/alwayselvisradio",
        "logo_local": "logos_emisoras\\Always_Elvis_Radio.jpg",
        "generos": [],
        "descripcion": "Always Elvis Radio - Velkommen! Bienvenido a Always Elvis Radio, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Always Elvis Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Always Elvis Radio - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/ElvisFanClub",
            "http://www.twitter.com/elvisfanclub"
        ],
        "sitio_web": "http://elvis.co.uk/always-elvis-radio/",
        "ciudad": ""
    },
    {
        "nombre": "r8Dio",
        "url_stream": "https://s3.radio.co/s7cd1ffe2f/listen",
        "logo_local": "logos_emisoras\\r8Dio.jpg",
        "generos": [],
        "descripcion": "r8Dio - Velkommen! Bienvenido a r8Dio, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En r8Dio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. r8Dio - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/r8dio.dk",
            "https://twitter.com/r8Dio_dk",
            "https://www.instagram.com/r8diodk/"
        ],
        "sitio_web": "https://r8dio.dk/lyt-live/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Alfa Silkborg",
        "url_stream": "https://radioserver.dk/alfasilk",
        "logo_local": "logos_emisoras\\Radio_Alfa_Silkborg.jpg",
        "generos": [],
        "descripcion": "Radio Alfa Silkborg - ¡Bienvenido! Bienvenido a Radio Alfa Silkborg, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Alfa Silkborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Alfa Silkborg - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioalfaDK"
        ],
        "sitio_web": "http://www.radioalfasilkeborg.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Alfa Skive",
        "url_stream": "https://radioserver.dk/alfaskive",
        "logo_local": "logos_emisoras\\Radio_Alfa_Skive.jpg",
        "generos": [],
        "descripcion": "Radio Alfa Skive - Velkommen! Bienvenido a Radio Alfa Skive, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Alfa Skive creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Alfa Skive - La música del alma. Skål!",
        "redes_sociales": [
            "http://www.facebook.com/radioalfaDK"
        ],
        "sitio_web": "http://radioalfa.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Max Pop",
        "url_stream": "https://stream.maxpop.dk/stream",
        "logo_local": "logos_emisoras\\Max_Pop.jpg",
        "generos": [],
        "descripcion": "Max Pop - Velkommen! Bienvenido a Max Pop, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Max Pop creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Max Pop - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/groups/classicpop.dk"
        ],
        "sitio_web": "http://www.maxpop.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Skala FM Esbjerg",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Esbjerg.jpg",
        "generos": [],
        "descripcion": "Skala FM Esbjerg - Velkommen! Bienvenido a Skala FM Esbjerg, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Esbjerg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Esbjerg - La música del alma. Skål!",
        "redes_sociales": [
            "https://instagram.com/skalafm/",
            "https://www.facebook.com/skalafmofficiel?fref=ts"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "10's Hits",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP13.aac",
        "logo_local": "logos_emisoras\\10s_Hits.jpg",
        "generos": [],
        "descripcion": "10's Hits - Velkommen! Bienvenido a 10's Hits, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 10's Hits creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. 10's Hits - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/10s-hits/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "902 FM - Radio Ballerup",
        "url_stream": "https://s25.myradiostream.com:15246/listen.mp3?nocache=1767465271",
        "logo_local": "logos_emisoras\\902_FM_Radio_Ballerup.jpg",
        "generos": [],
        "descripcion": "902 FM - Radio Ballerup - Velkommen! Bienvenido a 902 FM - Radio Ballerup, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 902 FM - Radio Ballerup creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. 902 FM - Radio Ballerup - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/RadioBallerup/?fref=ts"
        ],
        "sitio_web": "http://www.902fm.com/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Skaga FM",
        "url_stream": "https://stream.probroadcast.dk/skagafm",
        "logo_local": "logos_emisoras\\Skaga_FM.jpg",
        "generos": [],
        "descripcion": "Skaga FM - Velkommen! Bienvenido a Skaga FM, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skaga FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Skaga FM - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/skagafm"
        ],
        "sitio_web": "http://www.skagafm.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Skala FM Sønderborg",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Sønderborg.jpg",
        "generos": [],
        "descripcion": "Skala FM Sønderborg - ¡Bienvenido! Bienvenido a Skala FM Sønderborg, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Sønderborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Sønderborg - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://instagram.com/skalafm/",
            "https://www.facebook.com/skalafmofficiel?fref=ts"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio Øst FM",
        "url_stream": "https://stream.probroadcast.dk/oestfmmp3",
        "logo_local": "logos_emisoras\\Radio_Øst_FM.jpg",
        "generos": [],
        "descripcion": "Radio Øst FM - Velkommen! Bienvenido a Radio Øst FM, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Øst FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Øst FM - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/Radio-%C3%98st-FM-151263644952389/"
        ],
        "sitio_web": "http://oestfm.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio SLR Næstved",
        "url_stream": "https://stream.probroadcast.dk/naestvedmp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Næstved.jpg",
        "generos": [],
        "descripcion": "Radio SLR Næstved - Velkommen! Bienvenido a Radio SLR Næstved, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Næstved creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Næstved - La música del alma. Skål!",
        "redes_sociales": [
            "http://www.facebook.com/radioslr",
            "http://twitter.com/radioslr",
            "http://www.instagram.com/radioslr/",
            "http://www.youtube.com/RadioSLR"
        ],
        "sitio_web": "http://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "NOVA Top 40",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP12.aac",
        "logo_local": "logos_emisoras\\NOVA_Top_40.jpg",
        "generos": [],
        "descripcion": "NOVA Top 40 - ¡Bienvenido! Bienvenido a NOVA Top 40, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En NOVA Top 40 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. NOVA Top 40 - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/nova-top-40/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Victoria",
        "url_stream": "https://stream.probroadcast.dk/victoria",
        "logo_local": "logos_emisoras\\Radio_Victoria.jpg",
        "generos": [],
        "descripcion": "Radio Victoria - ¡Bienvenido! Bienvenido a Radio Victoria, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Victoria creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio Victoria - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/pages/Radio-Victoria/377118969157169",
            "https://www.instagram.com/radiovictoriadk/"
        ],
        "sitio_web": "http://radiovictoria.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Sendesamvirket Djurslandskanalen",
        "url_stream": "https://netradio.djurslandskanalen.dk/djurs192",
        "logo_local": "logos_emisoras\\Sendesamvirket_Djurslandskanalen.jpg",
        "generos": [],
        "descripcion": "Sendesamvirket Djurslandskanalen - ¡Bienvenido! Bienvenido a Sendesamvirket Djurslandskanalen, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Sendesamvirket Djurslandskanalen creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Sendesamvirket Djurslandskanalen - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/groups/95011008560/?fref=nf"
        ],
        "sitio_web": "http://www.sdlr.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Beat",
        "url_stream": "https://a8.asurahosting.com:8060/radio.mp3",
        "logo_local": "logos_emisoras\\Radio_Beat.jpg",
        "generos": [],
        "descripcion": "Radio Beat - Velkommen! Bienvenido a Radio Beat, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Beat creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Beat - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radiobeat.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio VLR Fredericia/Fyn",
        "url_stream": "https://webradio.vlr.dk/vlrfredericia",
        "logo_local": "logos_emisoras\\Radio_VLR_FredericiaFyn.jpg",
        "generos": [],
        "descripcion": "Radio VLR Fredericia/Fyn - ¡Bienvenido! Bienvenido a Radio VLR Fredericia/Fyn, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio VLR Fredericia/Fyn creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio VLR Fredericia/Fyn - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/radiovlr"
        ],
        "sitio_web": "http://www.vlr.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio VLR Horsens",
        "url_stream": "https://webradio.vlr.dk/vlrhorsens",
        "logo_local": "logos_emisoras\\Radio_VLR_Horsens.jpg",
        "generos": [],
        "descripcion": "Radio VLR Horsens - ¡Bienvenido! Bienvenido a Radio VLR Horsens, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio VLR Horsens creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio VLR Horsens - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/radiovlr"
        ],
        "sitio_web": "http://www.vlr.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Freja",
        "url_stream": "https://solid67.streamupsolutions.com/proxy/ingjmhed?mp=/stream",
        "logo_local": "logos_emisoras\\Radio_Freja.jpg",
        "generos": [],
        "descripcion": "Radio Freja - ¡Bienvenido! Bienvenido a Radio Freja, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Freja creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio Freja - La música del alma. Skål!",
        "redes_sociales": [
            "http://facebook.com/radiofreja",
            "http://instagram.com/radiofreja"
        ],
        "sitio_web": "http://radiofreja.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Radio Viva",
        "url_stream": "https://stream.probroadcast.dk/radioviva",
        "logo_local": "logos_emisoras\\Radio_Viva.jpg",
        "generos": [],
        "descripcion": "Radio Viva - ¡Bienvenido! Bienvenido a Radio Viva, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Viva creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio Viva - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/Radio-Viva-Kolding-1948512495162014/",
            "https://www.instagram.com/radio_viva_kolding/"
        ],
        "sitio_web": "http://www.radioviva.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Globus Guld - Vejen, Billund",
        "url_stream": "https://stream.probroadcast.dk/guldnord",
        "logo_local": "logos_emisoras\\Globus_Guld_Vejen_Billund.jpg",
        "generos": [],
        "descripcion": "Globus Guld - Vejen, Billund - ¡Bienvenido! Bienvenido a Globus Guld - Vejen, Billund, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld - Vejen, Billund creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - Vejen, Billund - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/",
            "https://www.instagram.com/globusguld/"
        ],
        "sitio_web": "http://www.globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Det Rigtige Faaborg",
        "url_stream": "https://stream.probroadcast.dk/detrigtigefaaborgmp3",
        "logo_local": "logos_emisoras\\Det_Rigtige_Faaborg.jpg",
        "generos": [],
        "descripcion": "Det Rigtige Faaborg - ¡Bienvenido! Bienvenido a Det Rigtige Faaborg, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Det Rigtige Faaborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Det Rigtige Faaborg - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/detrigtigefaaborg/",
            "https://www.instagram.com/detrigtigefaaborg/",
            "https://www.youtube.com/channel/UCA-5yZjCEhbGWrJ8F0mLm5w"
        ],
        "sitio_web": "http://www.detrigtigefaaborg.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "The Voice Urban",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP15.aac",
        "logo_local": "logos_emisoras\\The_Voice_Urban.jpg",
        "generos": [],
        "descripcion": "The Voice Urban - ¡Bienvenido! Bienvenido a The Voice Urban, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Voice Urban creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. The Voice Urban - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/the-voice-urban/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Stinesen",
        "url_stream": "https://st1.stinesen.dk/StineM320",
        "logo_local": "logos_emisoras\\Radio_Stinesen.jpg",
        "generos": [],
        "descripcion": "Radio Stinesen - Velkommen! Bienvenido a Radio Stinesen, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Stinesen creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Radio Stinesen - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/Stinesendk",
            "https://www.instagram.com/radiostinesen/"
        ],
        "sitio_web": "https://stinesen.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Femern FM",
        "url_stream": "https://cast1.asurahosting.com/proxy/femernfm/stream",
        "logo_local": "logos_emisoras\\Femern_FM.jpg",
        "generos": [],
        "descripcion": "Femern FM - ¡Bienvenido! Bienvenido a Femern FM, tu emisora favorita en Dinamarca. Desde Region Sjælland, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Femern FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Femern FM - Porque donde hay fe, hay esperanza. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=100090894566717"
        ],
        "sitio_web": "http://www.femernfm.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Globus Guld - Aabenraa, Sønderborg",
        "url_stream": "https://stream.probroadcast.dk/guldsyd",
        "logo_local": "logos_emisoras\\Globus_Guld_Aabenraa_Sønderborg.jpg",
        "generos": [],
        "descripcion": "Globus Guld - Aabenraa, Sønderborg - ¡Bienvenido! Bienvenido a Globus Guld - Aabenraa, Sønderborg, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld - Aabenraa, Sønderborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - Aabenraa, Sønderborg - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/",
            "https://www.instagram.com/globusguld/"
        ],
        "sitio_web": "http://www.globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "The Voice Throwback",
        "url_stream": "https://live-bauerdk.sharp-stream.com/DK_HQ_RP17.aac",
        "logo_local": "logos_emisoras\\The_Voice_Throwback.jpg",
        "generos": [],
        "descripcion": "The Voice Throwback - Velkommen! Bienvenido a The Voice Throwback, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En The Voice Throwback creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. The Voice Throwback - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radioplay.dk/the-voice-throwback/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Globus Guld - Esbjerg",
        "url_stream": "https://stream.probroadcast.dk/guldesbjerg",
        "logo_local": "logos_emisoras\\Globus_Guld_Esbjerg.jpg",
        "generos": [],
        "descripcion": "Globus Guld - Esbjerg - ¡Bienvenido! Bienvenido a Globus Guld - Esbjerg, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld - Esbjerg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - Esbjerg - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/globusgulddk/",
            "https://www.instagram.com/globusguld/"
        ],
        "sitio_web": "http://www.globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio Happy DK",
        "url_stream": "https://streaming.radio.co/sd9d980ff0/listen",
        "logo_local": "logos_emisoras\\Radio_Happy_DK.jpg",
        "generos": [],
        "descripcion": "Radio Happy DK - ¡Bienvenido! Bienvenido a Radio Happy DK, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Happy DK creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Radio Happy DK - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radiohappydk/"
        ],
        "sitio_web": "http://www.radiohappy.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Radio VLR Varde",
        "url_stream": "https://netradio.vlr.dk/vlr8d",
        "logo_local": "logos_emisoras\\Radio_VLR_Varde.jpg",
        "generos": [],
        "descripcion": "Radio VLR Varde - Velkommen! Bienvenido a Radio VLR Varde, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio VLR Varde creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio VLR Varde - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radiovlr"
        ],
        "sitio_web": "http://www.vlr.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Partyshaker.dk",
        "url_stream": "https://az13.yesstreaming.net:8350/radio.mp3",
        "logo_local": "logos_emisoras\\Partyshakerdk.jpg",
        "generos": [],
        "descripcion": "Partyshaker.dk - ¡Bienvenido! Bienvenido a Partyshaker.dk, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Partyshaker.dk creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Partyshaker.dk - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/PartyshakerRadio"
        ],
        "sitio_web": "https://partyshaker.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio VLR Kolding",
        "url_stream": "https://webradio.vlr.dk/vlrkolding",
        "logo_local": "logos_emisoras\\Radio_VLR_Kolding.jpg",
        "generos": [],
        "descripcion": "Radio VLR Kolding - ¡Bienvenido! Bienvenido a Radio VLR Kolding, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio VLR Kolding creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio VLR Kolding - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radiovlr"
        ],
        "sitio_web": "http://www.vlr.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "HitRadio",
        "url_stream": "https://s3.free-shoutcast.com/stream/18124",
        "logo_local": "logos_emisoras\\HitRadio.jpg",
        "generos": [],
        "descripcion": "HitRadio - Velkommen! Bienvenido a HitRadio, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En HitRadio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. HitRadio - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://hitradio.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio SLR Holbæk",
        "url_stream": "https://stream.probroadcast.dk/holbaekmp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Holbæk.jpg",
        "generos": [],
        "descripcion": "Radio SLR Holbæk - ¡Bienvenido! Bienvenido a Radio SLR Holbæk, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Holbæk creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Holbæk - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioslr",
            "http://twitter.com/radioslr",
            "http://www.instagram.com/radioslr/",
            "http://www.youtube.com/RadioSLR"
        ],
        "sitio_web": "http://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Skala FM Middelfart",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Middelfart.jpg",
        "generos": [],
        "descripcion": "Skala FM Middelfart - ¡Bienvenido! Bienvenido a Skala FM Middelfart, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Middelfart creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Middelfart - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/skalafmofficiel?fref=ts",
            "https://instagram.com/skalafm/"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Skala FM Haderslev",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Haderslev.jpg",
        "generos": [],
        "descripcion": "Skala FM Haderslev - ¡Bienvenido! Bienvenido a Skala FM Haderslev, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Haderslev creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Haderslev - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/skalafmofficiel?fref=ts",
            "https://instagram.com/skalafm/"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio SLR Vordingborg",
        "url_stream": "https://stream.probroadcast.dk/vordingborgmp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Vordingborg.jpg",
        "generos": [],
        "descripcion": "Radio SLR Vordingborg - ¡Bienvenido! Bienvenido a Radio SLR Vordingborg, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Vordingborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Vordingborg - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioslr",
            "http://twitter.com/radioslr",
            "http://www.instagram.com/radioslr/",
            "http://www.youtube.com/RadioSLR"
        ],
        "sitio_web": "http://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Radio PlayBack",
        "url_stream": "https://stream02.radioplayback.dk/stream",
        "logo_local": "logos_emisoras\\Radio_PlayBack.jpg",
        "generos": [],
        "descripcion": "Radio PlayBack - ¡Bienvenido! Bienvenido a Radio PlayBack, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio PlayBack creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio PlayBack - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/radioplayback"
        ],
        "sitio_web": "http://radioplayback.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Head FM.net - Underground House",
        "url_stream": "https://443-1.reliastream.com/35/;",
        "logo_local": "logos_emisoras\\Head_FMnet_Underground_House.jpg",
        "generos": [],
        "descripcion": "Head FM.net - Underground House - Velkommen! Bienvenido a Head FM.net - Underground House, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Head FM.net - Underground House creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Head FM.net - Underground House - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/HeadFMradio/"
        ],
        "sitio_web": "https://www.headfm.net/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio ALR",
        "url_stream": "https://streamer.radio.co/s6a9beb92e/listen",
        "logo_local": "logos_emisoras\\Radio_ALR.jpg",
        "generos": [],
        "descripcion": "Radio ALR - ¡Bienvenido! Bienvenido a Radio ALR, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio ALR creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio ALR - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/RadioALR/"
        ],
        "sitio_web": "http://www.radioalr.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "432Hz.dk Danmark Vågner Radio - Royalty Free Music",
        "url_stream": "https://radio.danmarkvaagner.dk:8000/radio.mp3",
        "logo_local": "logos_emisoras\\432Hzdk_Danmark_Vagner_Radio_Royalty_Free_Music.jpg",
        "generos": [],
        "descripcion": "432Hz.dk Danmark Vågner Radio - Royalty Free Music - Velkommen! Bienvenido a 432Hz.dk Danmark Vågner Radio - Royalty Free Music, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 432Hz.dk Danmark Vågner Radio - Royalty Free Music creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. 432Hz.dk Danmark Vågner Radio - Royalty Free Music - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://432hz.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Radio Kolding",
        "url_stream": "https://s4.radio.co/sf3f766dec/listen",
        "logo_local": "logos_emisoras\\Radio_Kolding.jpg",
        "generos": [],
        "descripcion": "Radio Kolding - ¡Bienvenido! Bienvenido a Radio Kolding, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Kolding creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Radio Kolding - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/RadioKolding"
        ],
        "sitio_web": "http://fm1038.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Radio Marlab",
        "url_stream": "https://marlab.radioca.st/stream",
        "logo_local": "logos_emisoras\\Radio_Marlab.jpg",
        "generos": [],
        "descripcion": "Radio Marlab - Velkommen! Bienvenido a Radio Marlab, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Marlab creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Radio Marlab - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://www.marlab.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Radio Tønder",
        "url_stream": "https://listen.radioking.com/radio/741628/stream/808090",
        "logo_local": "logos_emisoras\\Radio_Tønder.jpg",
        "generos": [],
        "descripcion": "Radio Tønder - Velkommen! Bienvenido a Radio Tønder, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Tønder creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Radio Tønder - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/groups/1730420953862393"
        ],
        "sitio_web": "https://www.radio-tonder.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Music Nation Danmark",
        "url_stream": "https://s3.voscast.com:11561/misc",
        "logo_local": "logos_emisoras\\Music_Nation_Danmark.jpg",
        "generos": [],
        "descripcion": "Music Nation Danmark - ¡Bienvenido! Bienvenido a Music Nation Danmark, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Music Nation Danmark creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Music Nation Danmark - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Skala FM Faaborg",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Faaborg.jpg",
        "generos": [],
        "descripcion": "Skala FM Faaborg - ¡Bienvenido! Bienvenido a Skala FM Faaborg, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Faaborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Faaborg - La música del alma. Skål!",
        "redes_sociales": [
            "https://instagram.com/skalafm/",
            "https://www.facebook.com/skalafmofficiel?fref=ts"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "ClubFM.dk - SOFT",
        "url_stream": "https://stream.plexter.dk/soft",
        "logo_local": "logos_emisoras\\ClubFMdk_SOFT.jpg",
        "generos": [],
        "descripcion": "ClubFM.dk - SOFT - Velkommen! Bienvenido a ClubFM.dk - SOFT, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En ClubFM.dk - SOFT creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. ClubFM.dk - SOFT - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Helsingør 92.8 FM",
        "url_stream": "https://stream.radiohelsingor.dk/rh",
        "logo_local": "logos_emisoras\\Radio_Helsingør_928_FM.jpg",
        "generos": [],
        "descripcion": "Radio Helsingør 92.8 FM - Velkommen! Bienvenido a Radio Helsingør 92.8 FM, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Helsingør 92.8 FM creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Helsingør 92.8 FM - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://www.radiohelsingor.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Skala FM Ribe",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Ribe.jpg",
        "generos": [],
        "descripcion": "Skala FM Ribe - Velkommen! Bienvenido a Skala FM Ribe, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Ribe creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Ribe - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/skalafmofficiel?fref=ts",
            "https://instagram.com/skalafm/"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "AllJazz.eu",
        "url_stream": "https://phoebe.streamerr.co:5250/;?nocache=1756326084&type=http",
        "logo_local": "logos_emisoras\\AllJazzeu.jpg",
        "generos": [],
        "descripcion": "AllJazz.eu - Velkommen! Bienvenido a AllJazz.eu, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En AllJazz.eu creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. AllJazz.eu - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://alljazz.eu/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Næstved Lokal Radio",
        "url_stream": "https://solid67.streamupsolutions.com/proxy/wcwmpntf?mp=/stream",
        "logo_local": "logos_emisoras\\Næstved_Lokal_Radio.jpg",
        "generos": [],
        "descripcion": "Næstved Lokal Radio - ¡Bienvenido! Bienvenido a Næstved Lokal Radio, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Næstved Lokal Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Næstved Lokal Radio - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://www.naestved.name/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Radiosydvest",
        "url_stream": "https://stream.probroadcast.dk/sendesamvirke",
        "logo_local": "logos_emisoras\\Radiosydvest.jpg",
        "generos": [],
        "descripcion": "Radiosydvest - Velkommen! Bienvenido a Radiosydvest, tu emisora favorita en Dinamarca. Desde Dinamarca, creemos que la fe mueve montañas y la música transforma corazones. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: alabanzas de adoración, devocionales diarios, predicaciones que inspiran y música cristiana. En Radiosydvest creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Radiosydvest - Porque donde hay fe, hay esperanza. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://radiosydvest.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Radio MFK",
        "url_stream": "https://stream1.radiomfk.dk/radiomfk",
        "logo_local": "logos_emisoras\\Radio_MFK.jpg",
        "generos": [],
        "descripcion": "Radio MFK - Velkommen! Bienvenido a Radio MFK, tu emisora favorita en Dinamarca. Desde Region Nordjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio MFK creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Nordjylland. Radio MFK - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.instagram.com/radiomfk",
            "http://www.facebook.com/RadioMFK"
        ],
        "sitio_web": "http://www.radiomfk.dk/",
        "ciudad": "Region Nordjylland"
    },
    {
        "nombre": "Club Riva",
        "url_stream": "https://n02.rcs.revma.com/gxszk2mpshruv?rj-ttl=5&rj-tok=AAABm4VMQz4ApolGDCMniO4JPw",
        "logo_local": "logos_emisoras\\Club_Riva.jpg",
        "generos": [],
        "descripcion": "Club Riva - Velkommen! Bienvenido a Club Riva, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Club Riva creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Club Riva - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://clubriva.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio Folk",
        "url_stream": "https://n13.radiojar.com/fqt2y0ds97zuv?rj-ttl=5&rj-tok=AAABm4VNKWkArsAz6FVMAYQkCQ",
        "logo_local": "logos_emisoras\\Radio_Folk.jpg",
        "generos": [],
        "descripcion": "Radio Folk - Velkommen! Bienvenido a Radio Folk, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Folk creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Radio Folk - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radiofolk.dk"
        ],
        "sitio_web": "https://radiofolk.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio-Dexter",
        "url_stream": "https://stream-02.aiir.com/2wk6lwqi4aevv?zt=eyJhbGciOiJIUzI1NiJ9.eyJzdHJlYW0iOiIyd2s2bHdxaTRhZXZ2IiwiaG9zdCI6InN0cmVhbS0wMi5haWlyLmNvbSIsInJ0dGwiOjUsImp0aSI6IlUzWURTV3FpU1Y2NGpxMWpBZUl2UnciLCJpYXQiOjE3Njc0Njc0NDIsImV4cCI6MTc2NzQ2NzUwMn0.j4JLaIF7yfw7z3yxd3pElmoGhmc6V53G62dkPMWF3Qk",
        "logo_local": "logos_emisoras\\RadioDexter.jpg",
        "generos": [],
        "descripcion": "Radio-Dexter - Velkommen! Bienvenido a Radio-Dexter, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio-Dexter creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio-Dexter - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/people/RadioDexter/61573149419369/?_rdr"
        ],
        "sitio_web": "http://www.radio-dexter.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Globus Guld - Haderslev, Rødding",
        "url_stream": "https://stream.probroadcast.dk/guldmidt",
        "logo_local": "logos_emisoras\\Globus_Guld_Haderslev_Rødding.jpg",
        "generos": [],
        "descripcion": "Globus Guld - Haderslev, Rødding - ¡Bienvenido! Bienvenido a Globus Guld - Haderslev, Rødding, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld - Haderslev, Rødding creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - Haderslev, Rødding - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/",
            "https://www.instagram.com/globusguld/"
        ],
        "sitio_web": "http://www.globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "M-Jazz Radio",
        "url_stream": "https://fra-pioneer01.dedicateware.com:1460/stream",
        "logo_local": "logos_emisoras\\MJazz_Radio.jpg",
        "generos": [],
        "descripcion": "M-Jazz Radio - Velkommen! Bienvenido a M-Jazz Radio, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En M-Jazz Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. M-Jazz Radio - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://www.mjazzradio.com/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "2Town Radio",
        "url_stream": "https://streaming.radio.co/sd9d980ff0/listen",
        "logo_local": "logos_emisoras\\2Town_Radio.jpg",
        "generos": [],
        "descripcion": "2Town Radio - Velkommen! Bienvenido a 2Town Radio, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En 2Town Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. 2Town Radio - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://2town-radio.com/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "radio raketten",
        "url_stream": "https://listen.radioking.com/radio/788101/stream/855876",
        "logo_local": "logos_emisoras\\radio_raketten.jpg",
        "generos": [],
        "descripcion": "radio raketten - Velkommen! Bienvenido a radio raketten, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En radio raketten creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. radio raketten - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Radio SLR Kalundborg",
        "url_stream": "https://stream.probroadcast.dk/kalundborgmp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Kalundborg.jpg",
        "generos": [],
        "descripcion": "Radio SLR Kalundborg - ¡Bienvenido! Bienvenido a Radio SLR Kalundborg, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Kalundborg creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Kalundborg - La música del alma. Skål!",
        "redes_sociales": [
            "http://www.facebook.com/radioslr",
            "http://twitter.com/radioslr",
            "http://www.instagram.com/radioslr/",
            "http://www.youtube.com/RadioSLR"
        ],
        "sitio_web": "http://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "WMR - World Music Radio",
        "url_stream": "https://radioserver.dk/wmr",
        "logo_local": "logos_emisoras\\WMR_World_Music_Radio.jpg",
        "generos": [],
        "descripcion": "WMR - World Music Radio - ¡Bienvenido! Bienvenido a WMR - World Music Radio, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En WMR - World Music Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. WMR - World Music Radio - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "http://wmr.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Senior Radio",
        "url_stream": "https://c14.radioboss.fm:18228/stream",
        "logo_local": "logos_emisoras\\Senior_Radio.jpg",
        "generos": [],
        "descripcion": "Senior Radio - ¡Bienvenido! Bienvenido a Senior Radio, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Senior Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Senior Radio - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://frederiksbergseniorradio.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Skala FM Varde",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Varde.jpg",
        "generos": [],
        "descripcion": "Skala FM Varde - ¡Bienvenido! Bienvenido a Skala FM Varde, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Varde creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Varde - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/skalafmofficiel?fref=ts",
            "https://instagram.com/skalafm/"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Umlando",
        "url_stream": "https://a2.asurahosting.com:6520/radio.mp3",
        "logo_local": "logos_emisoras\\Umlando.jpg",
        "generos": [],
        "descripcion": "Umlando - ¡Bienvenido! Bienvenido a Umlando, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Umlando creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Umlando - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://www.umlando.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Din Radio 8600",
        "url_stream": "https://radioserver.dk/silkeborg",
        "logo_local": "logos_emisoras\\Din_Radio_8600.jpg",
        "generos": [],
        "descripcion": "Din Radio 8600 - Velkommen! Bienvenido a Din Radio 8600, tu emisora favorita en Dinamarca. Desde Region Midtjylland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Din Radio 8600 creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Midtjylland. Din Radio 8600 - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/dinradio8600/"
        ],
        "sitio_web": "http://www.dinradio8600.dk/",
        "ciudad": "Region Midtjylland"
    },
    {
        "nombre": "Skala FM Billund",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Billund.jpg",
        "generos": [],
        "descripcion": "Skala FM Billund - ¡Bienvenido! Bienvenido a Skala FM Billund, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Billund creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Billund - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/skalafmofficiel?fref=ts",
            "https://instagram.com/skalafm/"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Uniradioen",
        "url_stream": "https://uniradio.out.airtime.pro/uniradio_a",
        "logo_local": "logos_emisoras\\Uniradioen.jpg",
        "generos": [],
        "descripcion": "Uniradioen - ¡Bienvenido! Bienvenido a Uniradioen, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Uniradioen creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Uniradioen - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://twitter.com/Uniradioen",
            "https://www.facebook.com/Uniradioen/",
            "https://www.instagram.com/uniradioen/"
        ],
        "sitio_web": "https://www.uniradioen.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Reservatet",
        "url_stream": "https://n13.radiojar.com/c1wchedg76bwv?rj-ttl=5&rj-tok=AAABm4VXXH4AtTYqAnmnVABL8w",
        "logo_local": "logos_emisoras\\Reservatet.jpg",
        "generos": [],
        "descripcion": "Reservatet - Velkommen! Bienvenido a Reservatet, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Reservatet creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Reservatet - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://www.reservatet.fm/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "MG RADIO",
        "url_stream": "https://listen.radioking.com/radio/769001/stream/836240",
        "logo_local": "logos_emisoras\\MG_RADIO.jpg",
        "generos": [],
        "descripcion": "MG RADIO - Velkommen! Bienvenido a MG RADIO, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En MG RADIO creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. MG RADIO - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://www.michellegurevich.bandcamp.com/",
        "ciudad": ""
    },
    {
        "nombre": "Skala FM Holsted",
        "url_stream": "https://webradio.skala.fm/skala",
        "logo_local": "logos_emisoras\\Skala_FM_Holsted.jpg",
        "generos": [],
        "descripcion": "Skala FM Holsted - ¡Bienvenido! Bienvenido a Skala FM Holsted, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Skala FM Holsted creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Skala FM Holsted - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/skalafmofficiel?fref=ts",
            "https://instagram.com/skalafm/"
        ],
        "sitio_web": "http://www.skala.fm/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Funny Radio",
        "url_stream": "https://a8.asurahosting.com:7310/radio.mp3",
        "logo_local": "logos_emisoras\\Funny_Radio.jpg",
        "generos": [],
        "descripcion": "Funny Radio - ¡Bienvenido! Bienvenido a Funny Radio, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Funny Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Funny Radio - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "https://radiostoholm.wixsite.com/funny-radio",
        "ciudad": ""
    },
    {
        "nombre": "Nærradio Korsør",
        "url_stream": "https://listen.radioking.com/radio/639226/stream/702199",
        "logo_local": "logos_emisoras\\Nærradio_Korsør.jpg",
        "generos": [],
        "descripcion": "Nærradio Korsør - ¡Bienvenido! Bienvenido a Nærradio Korsør, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Nærradio Korsør creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Nærradio Korsør - La música del alma. Skål!",
        "redes_sociales": [
            "https://www.facebook.com/groups/247002472048268"
        ],
        "sitio_web": "",
        "ciudad": ""
    },
    {
        "nombre": "Humleborg Online",
        "url_stream": "https://stream3.rcast.net/64547",
        "logo_local": "logos_emisoras\\Humleborg_Online.jpg",
        "generos": [],
        "descripcion": "Humleborg Online - ¡Bienvenido! Bienvenido a Humleborg Online, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Humleborg Online creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Humleborg Online - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://www.humleborg.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Globus Guld - Tønder",
        "url_stream": "https://stream.probroadcast.dk/guldtoender",
        "logo_local": "logos_emisoras\\Globus_Guld_Tønder.jpg",
        "generos": [],
        "descripcion": "Globus Guld - Tønder - Velkommen! Bienvenido a Globus Guld - Tønder, tu emisora favorita en Dinamarca. Desde Region Syddanmark, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Globus Guld - Tønder creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Syddanmark. Globus Guld - Tønder - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/globusguld/"
        ],
        "sitio_web": "https://globusguld.dk/",
        "ciudad": "Region Syddanmark"
    },
    {
        "nombre": "Jule Radio",
        "url_stream": "https://qsearch-a.akamaihd.net/log?logid=kfke&evtid=dmmra_enc&__q=AcIGxf7Brz9PACAYAAD6Ha9HAP4VBsP-svcMIIBQwAfAAAzesAIAAKC76fuvwfn_HwAA_P__7wBAY2JjZjU4ZmVmZjdlNTdkODI2NTNkN2NjMjgxMjkyODAac3lzX3N0YXRpYy0yOQwwLjA0MDAMMC4wMDAwAjAEQ08SOENVOTk1VzM1Ejk1Njc4MDY3Mwxib2dvdGEOZWFzdF9zYxAwLjAyODQwMCRlLnJhZGlvLWRhbm1hcmsuZGsCMRAwLjA0MDAwMAgwLjA0BjQ2MBAxMDAuMDAwMAwwLjAyODRcZS5yYWRpby1kYW5tYXJrLmRrL2VtYmVkL2Jvb3N0ZXItcmFkaW8tNDc5NzM0LwIwBERDBjQ2MAh0cnVlAjEOMzIweDEwMBpzeXNfc3RhdGljLTI56K7bAgI0DjExLjAuMTQgNDEwNDY0MTUxNDgwMDExMr3OkuIGJjIwMjYtMDEtMDMgMTk6MjU6NTgMcHJlYmlkSGY0YmQyZTcyLTBmNGUtNGZhNC1hOGRhLWE0MjJhNjkxOGI5NAAAAAAAAAAAmpmZmZmZqT8IcHJvZAYyNjUGMTAx3gFNb3ppbGxhLzUuMCAoV2luZG93cyBOVCAxMC4wOyBXaW42NDsgeDY0KSBBcHBsZVdlYktpdC81MzcuMzYgKEtIVE1MLCBsaWtlIEdlY2tvKSBDaHJvbWUvMTIwLjAuMC4wIFNhZmFyaS81MzcuMzYSMTIwLjAuMC4wDk5UIDEwLjAAAAAAAAAAAAIqEDAuMDQwMDAwAAwwLjA0MDACMgYxOTYCNgQxOQQyOQgwLjAwCDAuMDUGMC0xAjEMMC43NDAwLmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xFjQ2MF9CSURfQVBJAjECMQQtMQIxLmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xNmRtbS1jc3MtZ2NzLWRiNTU0NzY4Ni13OTg4cApmYWxzZQpmYWxzZQQzMCRzaW1pbGFyc2VhcmNoLm5ldC8MMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAwwLjAwMDAMMC4wMDAwDDAuMDAwMAIxCmVtYmVkKGJvb3N0ZXItcmFkaW8tNDc5NzM0QHJ0Yi1jb21tb24tYS03Y2Q1YzY4Yzk5LTk0c3htLlNDOjIwMjYtMDEtMDMgMTk6MjU6NTguNTY5NTEwMDM0LmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xLmZ1c2Utc2xvdC0yMzA2NTkzMTEzOC0xDDAuMDAwMAwwLjAwMDAMMC4wMDAwEDEzNjZ4NzY4CDEzNjYGNzY4FDg2MzUwLjAwMDAKZXF1YWwMMC4wNDAwAjAOREVGQVVMVFI2MjY2MDk0My9BUFBHRU5fcmFkaW9kazIvcmFkaW9fZW1iZWRfbXJlYwh0cnVlBkVNU0BTMDMwMDA4MDgxMzIyNzkwMDMyMDAxMDA5OTk5OTkwMAJkAjMYcGZkX1N5c3RlbV8xAQEBAX7IW65-bHI_AAAAAAAA8L8BAjMubW93eC1hLTY2OTY5NWY2YjUtOThzdGwEMzAMMTEuMC44AjAAAAEgQ2hyb21lIC0gV2luZG93cwwxMTAxMTE6MzAweDUwfDMwMHgxMDB8MzIweDUwfDMyMHgxMDACBgZkZWZANzA3YTgyNWVhYjgxY2I3ODcyZTg5M2JmZjkzYWViYzQQY29tbW9uLWEQZDAwM2Q1OGIMUFJFQklEAkAwZThkZWI4MzQ5MDFkM2ZiZWI2NTQ5YjU3Mzg5ODI3NQAuOENVSjIxNklYLTY3MTExNTM3OS0xLTQAAjEOY29udHJvbAASaGVhZGVyQmlkAAAAAAAA8D8AAAAAAAAAAAYwLjACKE11bHRpcGxlKENvb2tpZStVSUQpBjMuMwAAAAAAAADwPwAAAAAAgE1AAAAAAAAATEAAAAAAAADwPwAAAAAAADhAAAAAAAAANEAAAAAAAAAAAAAAAAAAAD9AAAAAAAAA8D8AAAAAAAAAAAAAAAAAAPC_AAAAAAAA8L8AAAAAAICGQLU3-MJkquo_tTf4wmSq6j8AAAAAAABJQFafq63YX-4_AAAAAAAA8D8AAAAAAOBsQAAAAAAAgEVAmpmZmZmZ6T8YJlMFo5LoPwAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAPC_AAAAAACAhkAAAAAAAAAzQAAAAAAAAPA_ZmZmZmZm7j8AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAAAAAAAAAAAAAAAAAAAAAADwvwAAAAAAAPC_AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA8L9-yFuufmxyPwIyJEIj2Lj-1j-rBfaYSGnaP0Rpb_CFydw_",
        "logo_local": "logos_emisoras\\Jule_Radio.jpg",
        "generos": [],
        "descripcion": "Jule Radio - Velkommen! Bienvenido a Jule Radio, tu emisora favorita en Dinamarca. Desde Region Hovedstaden, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Jule Radio creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Hovedstaden. Jule Radio - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "http://jule-radio.dk/",
        "ciudad": "Region Hovedstaden"
    },
    {
        "nombre": "Radio SLR Ringsted",
        "url_stream": "https://stream.probroadcast.dk/ringstedmp3",
        "logo_local": "logos_emisoras\\Radio_SLR_Ringsted.jpg",
        "generos": [],
        "descripcion": "Radio SLR Ringsted - Velkommen! Bienvenido a Radio SLR Ringsted, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio SLR Ringsted creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio SLR Ringsted - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "http://www.facebook.com/radioslr",
            "http://twitter.com/radioslr",
            "http://www.instagram.com/radioslr/",
            "http://www.youtube.com/RadioSLR"
        ],
        "sitio_web": "http://www.radioslr.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Radio Weekend",
        "url_stream": "https://usa2.fastcast4u.com/proxy/rolars00?mp=/1",
        "logo_local": "logos_emisoras\\Radio_Weekend.jpg",
        "generos": [],
        "descripcion": "Radio Weekend - Velkommen! Bienvenido a Radio Weekend, tu emisora favorita en Dinamarca. Desde Region Sjælland, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Weekend creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Region Sjælland. Radio Weekend - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/radioweekend.dk"
        ],
        "sitio_web": "https://radioweekend.dk/",
        "ciudad": "Region Sjælland"
    },
    {
        "nombre": "Radio Annika",
        "url_stream": "https://usa4.fastcast4u.com/proxy/rolars01?mp=/1",
        "logo_local": "logos_emisoras\\Radio_Annika.jpg",
        "generos": [],
        "descripcion": "Radio Annika - ¡Bienvenido! Bienvenido a Radio Annika, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radio Annika creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Radio Annika - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [],
        "sitio_web": "https://radioannika.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Radiomojn-gold.dk",
        "url_stream": "https://listen.radioking.com/radio/698273/stream/763235",
        "logo_local": "logos_emisoras\\Radiomojngolddk.jpg",
        "generos": [],
        "descripcion": "Radiomojn-gold.dk - Velkommen! Bienvenido a Radiomojn-gold.dk, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Radiomojn-gold.dk creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Radiomojn-gold.dk - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.facebook.com/profile.php?id=61568651551048"
        ],
        "sitio_web": "http://www.radiomojn-gold.dk/",
        "ciudad": ""
    },
    {
        "nombre": "Music for dreams",
        "url_stream": "https://s2.radio.co/s0f2948883/listen",
        "logo_local": "logos_emisoras\\Music_for_dreams.jpg",
        "generos": [],
        "descripcion": "Music for dreams - ¡Bienvenido! Bienvenido a Music for dreams, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En Music for dreams creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. Music for dreams - La música del alma. Desde Dinamarca con cariño",
        "redes_sociales": [
            "https://www.instagram.com/musicfordreams/?_ga=2.105698308.687783250.1734620721-1040447086.1734620721",
            "https://www.facebook.com/musicfordreams?_ga=2.134943990.687783250.1734620721-1040447086.1734620721"
        ],
        "sitio_web": "https://musicfordreams.dk/radio/?v=fc9fdf084e29",
        "ciudad": ""
    },
    {
        "nombre": "stairwaytonowhere",
        "url_stream": "https://listen.radioking.com/radio/579893/stream/640178",
        "logo_local": "logos_emisoras\\stairwaytonowhere.jpg",
        "generos": [],
        "descripcion": "stairwaytonowhere - Velkommen! Bienvenido a stairwaytonowhere, tu emisora favorita en Dinamarca. Desde Dinamarca, la música que nos une a todos. Transmitimos con pasión música variada para acompañarte en cada momento. Somos la radio que entiende a el oyente danés y te ofrece la mejor programación. Nuestra Programación incluye: música popular, los artistas del momento y los clásicos que todos aman. En stairwaytonowhere creemos que la música transforma momentos ordinarios en extraordinarios. Nuestros locutores daneses son apasionados y trabajan para conectar contigo. Ya sea en casa, el trabajo o el camino, prometemos ser tu mejor compañía. Ciudad: Dinamarca. stairwaytonowhere - La música del alma. Skål!",
        "redes_sociales": [],
        "sitio_web": "",
        "ciudad": ""
    }
]